INSERT INTO drop_data VALUES (DEFAULT, 9400121, 4000138, 1, 1,0, 600000)
-- Name : 半月梳子
, (DEFAULT, 9400121, 4010006, 1, 1,0, 45000)
-- Name : 黃金母礦
, (DEFAULT, 9400121, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9400121, 2000011, 1, 1,0, 100000)
-- Name : 活力藥丸
, (DEFAULT, 9400121, 2020016, 1, 1,0, 100000)
-- Name : 起司蛋糕
, (DEFAULT, 9400121, 2022024, 1, 1,0, 100000)
-- Name : 章魚燒
, (DEFAULT, 9400121, 2022026, 1, 1,0, 100000)
-- Name : 日式炒麵
, (DEFAULT, 9400121, 2043705, 1, 1,0, 1500)
-- Name : 短杖魔力詛咒卷軸30%
, (DEFAULT, 9400121, 2040716, 1, 1,0, 1500)
-- Name : 鞋子速度詛咒卷軸70%
, (DEFAULT, 9400121, 2040908, 1, 1,0, 1500)
-- Name : 盾牌生命詛咒卷軸70%
, (DEFAULT, 9400121, 2040510, 1, 1,0, 1500)
-- Name : 套服防禦詛咒卷軸70%
, (DEFAULT, 9400121, 1072239, 1, 1,0, 4000)
-- Name : 黃色釘鞋
, (DEFAULT, 9400121, 1422013, 1, 1,0, 3500)
-- Name : 鐳奧釘錘
, (DEFAULT, 9400121, 1402016, 1, 1,0, 3500)
-- Name : 雙手鐳劍
, (DEFAULT, 9400121, 1442020, 1, 1,0, 3500)
-- Name : 飛翔斧
, (DEFAULT, 9400121, 1432011, 1, 1,0, 2500)
-- Name : 佛羅利刃
, (DEFAULT, 9400121, 1332022, 1, 1,0, 2500)
-- Name : 小妖精刀
, (DEFAULT, 9400121, 1312015, 1, 1,0, 3500)
-- Name : 雙利刃斧
, (DEFAULT, 9400121, 1382010, 1, 1,0, 3500)
-- Name : 死靈法杖
, (DEFAULT, 9400121, 1372009, 1, 1,0, 3500)
-- Name : 聖權杖
, (DEFAULT, 9400121, 1082085, 1, 1,0, 5000)
-- Name : 紅意志手套
, (DEFAULT, 9400121, 1332022, 1, 1,0, 2500)
-- Name : 小妖精刀
, (DEFAULT, 9400121, 1472033, 1, 1,0, 2500)
-- Name : 卡帝斯拳套
;
INSERT INTO drop_data VALUES (DEFAULT, 8810018, 4001094, 1, 1,0, 999999)
-- Name : 九靈龍的蛋
, (DEFAULT, 8810018, 2290125, 1, 1,0, 100000)
-- Name : [技能書]楓葉祝福 30
;
INSERT INTO drop_data VALUES (DEFAULT, 8800002, 1372049, 1, 1,0, 999999)
-- Name : 殘暴炎魔的樹枝
;
INSERT INTO drop_data VALUES (DEFAULT, 9400013, 4000225, 1, 1,0, 600000)
-- Name : 雪女的衣角
, (DEFAULT, 9400013, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400013, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400013, 2070013, 1, 1,0, 1500)
-- Name : 橘子
, (DEFAULT, 9400013, 2002005, 1, 1,0, 20000)
-- Name : 命中藥水
, (DEFAULT, 9400013, 2022018, 1, 1,0, 20000)
-- Name : 中華拉麵
, (DEFAULT, 9400013, 2040306, 1, 1,0, 300)
-- Name : 耳環敏捷詛咒卷軸70%
, (DEFAULT, 9400013, 2043704, 1, 1,0, 300)
-- Name : 短杖魔力詛咒卷軸70%
, (DEFAULT, 9400013, 2044605, 1, 1,0, 300)
-- Name : 弩攻擊詛咒卷軸30%
, (DEFAULT, 9400013, 2041034, 1, 1,0, 300)
-- Name : 披風力量詛咒卷軸70%
, (DEFAULT, 9400013, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳環
, (DEFAULT, 9400013, 1102013, 1, 1,0, 1000)
-- Name : 白色守護披風
, (DEFAULT, 9400013, 1322026, 1, 1,0, 700)
-- Name : 彩虹游泳圈
, (DEFAULT, 9400013, 1092015, 1, 1,0, 700)
-- Name : 鋼鐵古盾牌
, (DEFAULT, 9400013, 1382016, 1, 1,0, 700)
-- Name : 椎茸
, (DEFAULT, 9400013, 1002276, 1, 1,0, 1500)
-- Name : 紅色飛翔帽
, (DEFAULT, 9400013, 1002403, 1, 1,0, 1500)
-- Name : 藍色昂斯頭盔
, (DEFAULT, 9400013, 1472027, 1, 1,0, 500)
-- Name : 綠閃電甲
;
INSERT INTO drop_data VALUES (DEFAULT, 9400113, 4000140, 1, 1,0, 600000)
-- Name : 手鎗的彈殼
, (DEFAULT, 9400113, 2022027, 1, 1,0, 200000)
-- Name : 雙份日式炒麵
, (DEFAULT, 9400113, 2022027, 1, 1,0, 200000)
-- Name : 雙份日式炒麵
, (DEFAULT, 9400113, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400113, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400113, 2002008, 1, 1,0, 200000)
-- Name : 命中藥丸
, (DEFAULT, 9400113, 2002008, 1, 1,0, 200000)
-- Name : 命中藥丸
;
INSERT INTO drop_data VALUES (DEFAULT, 9400300, 4000141, 1, 1,0, 600000)
-- Name : 黑道長老的燈籠
, (DEFAULT, 9400300, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400300, 2040813, 1, 1,0, 3000)
-- Name : 手套生命詛咒卷軸30%
, (DEFAULT, 9400300, 2041030, 1, 1,0, 3000)
-- Name : 披風生命詛咒卷軸70%
, (DEFAULT, 9400300, 2041040, 1, 1,0, 3000)
-- Name : 披風幸運詛咒卷軸70%
, (DEFAULT, 9400300, 1072238, 1, 1,0, 8000)
-- Name : 紫色釘鞋
, (DEFAULT, 9400300, 1032026, 1, 1,0, 10000)
-- Name : 金祖母綠耳環
, (DEFAULT, 9400300, 1372011, 1, 1,0, 7000)
-- Name : 羽扇
;
INSERT INTO drop_data VALUES (DEFAULT, 9400112, 4000139, 1, 1,0, 600000)
-- Name : 領帶夾
, (DEFAULT, 9400112, 2002011, 1, 1,0, 200000)
-- Name : 疼痛舒緩劑
, (DEFAULT, 9400112, 2002011, 1, 1,0, 200000)
-- Name : 疼痛舒緩劑
, (DEFAULT, 9400112, 2002011, 1, 1,0, 200000)
-- Name : 疼痛舒緩劑
, (DEFAULT, 9400112, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400112, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
;
INSERT INTO drop_data VALUES (DEFAULT, 9400545, 4032024, 1, 1,0, 50000)
-- Name : MISSING STRING, ID : 4032024
, (DEFAULT, 9400545, 4032025, 1, 1,0, 600000)
-- Name : MISSING STRING, ID : 4032025
, (DEFAULT, 9400545, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 9400545, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 9400545, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 9400545, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 9400545, 2070006, 1, 1,0, 200)
-- Name : 日之鏢
, (DEFAULT, 9400545, 2044404, 1, 1,0, 300)
-- Name : 矛攻擊詛咒卷軸70%
, (DEFAULT, 9400545, 2044702, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸10%
, (DEFAULT, 9400545, 2044305, 1, 1,0, 300)
-- Name : 槍攻擊詛咒卷軸30%
, (DEFAULT, 9400545, 1102029, 1, 1,0, 1000)
-- Name : 白妖精披風
, (DEFAULT, 9400545, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳環
, (DEFAULT, 9400545, 1402004, 1, 1,0, 700)
-- Name : 青雲劍
, (DEFAULT, 9400545, 1072210, 1, 1,0, 800)
-- Name : 紅色水晶靴
, (DEFAULT, 9400545, 1040104, 1, 1,0, 800)
-- Name : 紫礦暴風甲
, (DEFAULT, 9400545, 1060092, 1, 1,0, 800)
-- Name : 紫礦暴風褲
, (DEFAULT, 9400545, 1082129, 1, 1,0, 1000)
-- Name : 紫色費洛奇拳頭
, (DEFAULT, 9400545, 1442008, 1, 1,0, 700)
-- Name : 黃龍刀
, (DEFAULT, 9400545, 1072178, 1, 1,0, 800)
-- Name : 紫密林之鞋
, (DEFAULT, 9400545, 1050092, 1, 1,0, 700)
-- Name : 綠綢緞長袍
, (DEFAULT, 9400545, 1002271, 1, 1,0, 1500)
-- Name : 綠十字帽
, (DEFAULT, 9400545, 1051053, 1, 1,0, 700)
-- Name : 紅天上之衣
, (DEFAULT, 9400545, 1382008, 1, 1,0, 700)
-- Name : 魔靈之魂
, (DEFAULT, 9400545, 1002275, 1, 1,0, 1500)
-- Name : 藍色飛翔帽
, (DEFAULT, 9400545, 1051082, 1, 1,0, 700)
-- Name : 紅色高麗貴婦袍
, (DEFAULT, 9400545, 1050064, 1, 1,0, 700)
-- Name : 黑飄雲之衣
, (DEFAULT, 9400545, 1472028, 1, 1,0, 500)
-- Name : 藍閃電甲
, (DEFAULT, 9400545, 1072193, 1, 1,0, 800)
-- Name : 褐扣帶靴
, (DEFAULT, 9400545, 1072172, 1, 1,0, 800)
-- Name : 綠飛影鞋
, (DEFAULT, 9400545, 1002285, 1, 1,0, 1500)
-- Name : 紅天空之帽
;
INSERT INTO drop_data VALUES (DEFAULT, 100100, 4000019, 1, 1,0, 600000)
-- Name : 綠寶殼
, (DEFAULT, 100100, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 100100, 2040002, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸10%
, (DEFAULT, 100100, 2041001, 1, 1,0, 300)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 100100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 100100, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 100100, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 100100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 100100, 1002067, 1, 1,0, 1500)
-- Name : 綠髮帶
, (DEFAULT, 100100, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
;
INSERT INTO drop_data VALUES (DEFAULT, 100101, 4000000, 1, 1,0, 600000)
-- Name : 藍寶殼
, (DEFAULT, 100101, 2041006, 1, 1,0, 300)
-- Name : 披風生命卷軸100%
, (DEFAULT, 100101, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 100101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 100101, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 100101, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 100101, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 100101, 1040013, 1, 1,0, 800)
-- Name : 青色運動T恤
, (DEFAULT, 100101, 1041012, 1, 1,0, 800)
-- Name : 黃紅短T
, (DEFAULT, 100101, 1060004, 1, 1,0, 800)
-- Name : 灰色橡膠褲
, (DEFAULT, 100101, 1040017, 1, 1,0, 800)
-- Name : 灰修煉服
, (DEFAULT, 100101, 1060013, 1, 1,0, 800)
-- Name : 灰修煉褲
, (DEFAULT, 100101, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
;
INSERT INTO drop_data VALUES (DEFAULT, 1110100, 4000012, 1, 1,0, 600000)
-- Name : 綠菇菇傘
, (DEFAULT, 1110100, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 1110100, 2043102, 1, 1,0, 300)
-- Name : 單手斧攻擊卷軸10%
, (DEFAULT, 1110100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 1110100, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 1110100, 1322000, 1, 1,0, 700)
-- Name : 鐵瓜錘
, (DEFAULT, 1110100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 1110100, 1041044, 1, 1,0, 800)
-- Name : 赤夜
, (DEFAULT, 1110100, 1061037, 1, 1,0, 800)
-- Name : 赤夜褲
, (DEFAULT, 1110100, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 1110100, 1092008, 1, 1,0, 700)
-- Name : 鍋蓋
, (DEFAULT, 1110100, 1041017, 1, 1,0, 800)
-- Name : 紫錦絲緊身衣
, (DEFAULT, 1110100, 1061012, 1, 1,0, 800)
-- Name : 紫錦絲緊身裙
, (DEFAULT, 1110100, 1462002, 1, 1,0, 500)
-- Name : 戰鬥弩弓
, (DEFAULT, 1110100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 1110100, 1041063, 1, 1,0, 800)
-- Name : 黑皮製旅行服
, (DEFAULT, 1110100, 1061059, 1, 1,0, 800)
-- Name : 灰旅行皮裙
, (DEFAULT, 1110100, 1452003, 1, 1,0, 500)
-- Name : 鋼鐵弓
, (DEFAULT, 1110100, 2048000, 1, 1,0, 300)
-- Name : 寵物速度卷軸100%
, (DEFAULT, 1110100, 1002033, 1, 1,0, 1500)
-- Name : 狗皮帽
, (DEFAULT, 1110100, 1302007, 1, 1,0, 700)
-- Name : 大劍
, (DEFAULT, 1110100, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 1110100, 1032001, 1, 1,0, 1000)
-- Name : 單邊銀色耳環
, (DEFAULT, 1110100, 1002010, 1, 1,0, 1500)
-- Name : 褐色高級皮帽
, (DEFAULT, 1110100, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 1110100, 1002143, 1, 1,0, 1500)
-- Name : 綠星魔法帽
, (DEFAULT, 1110100, 1432005, 1, 1,0, 500)
-- Name : 雙天戟
, (DEFAULT, 1110100, 1412012, 1, 1,0, 700)
-- Name : 鐵製斧頭
, (DEFAULT, 1110100, 1072285, 1, 1,0, 800)
-- Name : 褐色拖鞋
, (DEFAULT, 1110100, 1482001, 1, 1,0, 500)
-- Name : 加固皮護手
;
INSERT INTO drop_data VALUES (DEFAULT, 1110101, 4000005, 1, 1,0, 600000)
-- Name : 葉子
, (DEFAULT, 1110101, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 1110101, 2040802, 1, 1,0, 300)
-- Name : 手套敏捷卷軸10%
, (DEFAULT, 1110101, 1092003, 1, 1,0, 700)
-- Name : 木盾
, (DEFAULT, 1110101, 1002039, 1, 1,0, 1500)
-- Name : 青銅帽
, (DEFAULT, 1110101, 1442000, 1, 1,0, 700)
-- Name : 鐵戟
, (DEFAULT, 1110101, 1041061, 1, 1,0, 800)
-- Name : 黃旅行服
, (DEFAULT, 1110101, 1061057, 1, 1,0, 800)
-- Name : 黃旅行裙
, (DEFAULT, 1110101, 1041018, 1, 1,0, 800)
-- Name : 綠錦絲緊身衣
, (DEFAULT, 1110101, 1061013, 1, 1,0, 800)
-- Name : 綠錦絲緊身裙
, (DEFAULT, 1110101, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 1110101, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 1110101, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 1110101, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 1110101, 1032001, 1, 1,0, 1000)
-- Name : 單邊銀色耳環
, (DEFAULT, 1110101, 1382000, 1, 1,0, 700)
-- Name : 木製長杖
, (DEFAULT, 1110101, 1302006, 1, 1,0, 700)
-- Name : 逆月刀
, (DEFAULT, 1110101, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 1110101, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 1110101, 1482000, 1, 1,0, 500)
-- Name : 鐵指虎
, (DEFAULT, 1110101, 1002613, 1, 1,0, 1500)
-- Name : 灰色萊克帽
;
INSERT INTO drop_data VALUES (DEFAULT, 1120100, 4000006, 1, 1,0, 600000)
-- Name : 章魚腳
, (DEFAULT, 1120100, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 1120100, 2043002, 1, 1,0, 300)
-- Name : 單手劍攻擊卷軸10%
, (DEFAULT, 1120100, 1032001, 1, 1,0, 1000)
-- Name : 單邊銀色耳環
, (DEFAULT, 1120100, 1422000, 1, 1,0, 700)
-- Name : 木錘
, (DEFAULT, 1120100, 1092000, 1, 1,0, 700)
-- Name : 鋼盾
, (DEFAULT, 1120100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 1120100, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 1120100, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 1120100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 1120100, 1041026, 1, 1,0, 800)
-- Name : 黃錦絲緊身衣
, (DEFAULT, 1120100, 1061022, 1, 1,0, 800)
-- Name : 黃錦絲緊身裙
, (DEFAULT, 1120100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 1120100, 1040037, 1, 1,0, 800)
-- Name : 青銅胸甲
, (DEFAULT, 1120100, 1060027, 1, 1,0, 800)
-- Name : 褐色鐵板褲子
, (DEFAULT, 1120100, 1482001, 1, 1,0, 500)
-- Name : 加固皮護手
;
INSERT INTO drop_data VALUES (DEFAULT, 1130100, 4000018, 1, 1,0, 600000)
-- Name : 木柴
, (DEFAULT, 1130100, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 1130100, 2043202, 1, 1,0, 300)
-- Name : 單手棍攻擊卷軸10%
, (DEFAULT, 1130100, 1372001, 1, 1,0, 700)
-- Name : 法師短杖
, (DEFAULT, 1130100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 1130100, 1072008, 1, 1,0, 800)
-- Name : 褐短鞋
, (DEFAULT, 1130100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 1130100, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 1130100, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 1130100, 1312016, 1, 1,0, 700)
-- Name : 昆德拉斧頭
, (DEFAULT, 1130100, 1402001, 1, 1,0, 700)
-- Name : 木劍
, (DEFAULT, 1130100, 1032003, 1, 1,0, 1000)
-- Name : 紫水晶耳環
, (DEFAULT, 1130100, 1092007, 1, 1,0, 700)
-- Name : 戰鬥盾牌
, (DEFAULT, 1130100, 1040019, 1, 1,0, 800)
-- Name : 朱紅伽藍
, (DEFAULT, 1130100, 1060015, 1, 1,0, 800)
-- Name : 白伽藍褲
, (DEFAULT, 1130100, 1041045, 1, 1,0, 800)
-- Name : 黃夜
, (DEFAULT, 1130100, 1061038, 1, 1,0, 800)
-- Name : 黃夜褲
, (DEFAULT, 1130100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 1130100, 1002118, 1, 1,0, 1500)
-- Name : 藍羽翼帽
, (DEFAULT, 1130100, 1382004, 1, 1,0, 700)
-- Name : 古樹長杖
, (DEFAULT, 1130100, 1402009, 1, 1,0, 700)
-- Name : 木球棍
, (DEFAULT, 1130100, 1492001, 1, 1,0, 500)
-- Name : 迪林格火槍
;
INSERT INTO drop_data VALUES (DEFAULT, 1140100, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 1140100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 1140100, 4000195, 1, 1,0, 600000)
-- Name : 苗木
, (DEFAULT, 1140100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 1140100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 1140100, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 1140100, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 1140100, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 1140100, 2040501, 1, 1,0, 300)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 1140100, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 1140100, 1041062, 1, 1,0, 800)
-- Name : 黃皮製旅行服
, (DEFAULT, 1140100, 1061058, 1, 1,0, 800)
-- Name : 褐旅行皮裙
, (DEFAULT, 1140100, 1050010, 1, 1,0, 700)
-- Name : 綠魔法袍
, (DEFAULT, 1140100, 2048001, 1, 1,0, 300)
-- Name : 寵物速度卷軸60%
, (DEFAULT, 1140100, 1041029, 1, 1,0, 800)
-- Name : 黑伽藍
, (DEFAULT, 1140100, 1061027, 1, 1,0, 800)
-- Name : 黑伽藍裙
, (DEFAULT, 1140100, 1072046, 1, 1,0, 800)
-- Name : 黃旅行鞋
, (DEFAULT, 1140100, 1072066, 1, 1,0, 800)
-- Name : 藍漆皮鞋
, (DEFAULT, 1140100, 1082018, 1, 1,0, 1000)
-- Name : 黑命中手套
, (DEFAULT, 1140100, 1002107, 1, 1,0, 1500)
-- Name : 盜賊紅頭巾
, (DEFAULT, 1140100, 1002113, 1, 1,0, 1500)
-- Name : 藍羽毛帽
, (DEFAULT, 1140100, 1050003, 1, 1,0, 700)
-- Name : 藍牧師長袍
, (DEFAULT, 1140100, 1412012, 1, 1,0, 700)
-- Name : 鐵製斧頭
, (DEFAULT, 1140100, 1082180, 1, 1,0, 1000)
-- Name : 綠色皮手套
, (DEFAULT, 1140100, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 120100, 4000011, 1, 1,0, 600000)
-- Name : 蘑菇芽孢
, (DEFAULT, 120100, 2041007, 1, 1,0, 300)
-- Name : 披風生命卷軸60%
, (DEFAULT, 120100, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 120100, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 120100, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 120100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 120100, 1332006, 1, 1,0, 500)
-- Name : 戰鬥短刀
, (DEFAULT, 120100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 120100, 1062000, 1, 1,0, 800)
-- Name : 破爛牛仔褲
, (DEFAULT, 120100, 1060007, 1, 1,0, 800)
-- Name : 藍馬褲
, (DEFAULT, 120100, 1061009, 1, 1,0, 800)
-- Name : 綠色旅行裙
, (DEFAULT, 120100, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
, (DEFAULT, 120100, 1002610, 1, 1,0, 1500)
-- Name : 褐色洛基頭巾
;
INSERT INTO drop_data VALUES (DEFAULT, 1210100, 4000017, 1, 1,0, 40000)
-- Name : 肥肥頭
, (DEFAULT, 1210100, 2041021, 1, 1,0, 300)
-- Name : 披風幸運卷軸100%
, (DEFAULT, 1210100, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 1210100, 2040702, 1, 1,0, 300)
-- Name : 鞋子敏捷卷軸10%
, (DEFAULT, 1210100, 1002008, 1, 1,0, 1500)
-- Name : 褐色皮帽
, (DEFAULT, 1210100, 1062002, 1, 1,0, 800)
-- Name : 褐色皮製褲
, (DEFAULT, 1210100, 1422000, 1, 1,0, 700)
-- Name : 木錘
, (DEFAULT, 1210100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 1210100, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 1210100, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 1210100, 1472000, 1, 1,0, 500)
-- Name : 拳套
, (DEFAULT, 1210100, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 1210100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 1210100, 1061028, 1, 1,0, 800)
-- Name : 白伽藍裙
, (DEFAULT, 1210100, 1041014, 1, 1,0, 800)
-- Name : 黃皮製鎧甲
, (DEFAULT, 1210100, 1040034, 1, 1,0, 800)
-- Name : 黑夜
, (DEFAULT, 1210100, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
, (DEFAULT, 1210100, 1002610, 1, 1,0, 1500)
-- Name : 褐色洛基頭巾
;
INSERT INTO drop_data VALUES (DEFAULT, 1210101, 4000002, 1, 1,0, 600000)
-- Name : 蝴蝶結
, (DEFAULT, 1210101, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 1210101, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 1210101, 2040902, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 1210101, 1040011, 1, 1,0, 800)
-- Name : 銀連帽弓箭手服
, (DEFAULT, 1210101, 1040034, 1, 1,0, 800)
-- Name : 黑夜
, (DEFAULT, 1210101, 1060024, 1, 1,0, 800)
-- Name : 黑夜褲
, (DEFAULT, 1210101, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 1210101, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 1210101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 1210101, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 1210101, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 1210101, 1402018, 1, 1,0, 700)
-- Name : 幻木劍
, (DEFAULT, 1210101, 1032003, 1, 1,0, 1000)
-- Name : 紫水晶耳環
, (DEFAULT, 1210101, 1041012, 1, 1,0, 800)
-- Name : 黃紅短T
, (DEFAULT, 1210101, 1040014, 1, 1,0, 800)
-- Name : 橙色運動T恤
, (DEFAULT, 1210101, 1492000, 1, 1,0, 500)
-- Name : 火槍
, (DEFAULT, 1210101, 1052098, 1, 1,0, 700)
-- Name : 褐色皮外套
, (DEFAULT, 1210101, 1072285, 1, 1,0, 800)
-- Name : 褐色拖鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 1210102, 4000001, 1, 1,0, 600000)
-- Name : 菇菇寶貝傘
, (DEFAULT, 1210102, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 1210102, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 1210102, 1072004, 1, 1,0, 800)
-- Name : 白橡膠鞋
, (DEFAULT, 1210102, 1002043, 1, 1,0, 1500)
-- Name : 青銅頭盔
, (DEFAULT, 1210102, 1432000, 1, 1,0, 500)
-- Name : 長槍
, (DEFAULT, 1210102, 1312000, 1, 1,0, 700)
-- Name : 雙刃斧
, (DEFAULT, 1210102, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 1210102, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 1210102, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 1210102, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 1210102, 1082012, 1, 1,0, 1000)
-- Name : 青狩獵手套
, (DEFAULT, 1210102, 1072015, 1, 1,0, 800)
-- Name : 褐硬皮鞋
, (DEFAULT, 1210102, 1072031, 1, 1,0, 800)
-- Name : 紅忍者涼鞋
, (DEFAULT, 1210102, 1052095, 1, 1,0, 700)
-- Name : 褐色洛基外衣
, (DEFAULT, 1210102, 2330000, 1, 1,0, 500)
-- Name : 彈丸
;
INSERT INTO drop_data VALUES (DEFAULT, 1210103, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 1210103, 2041015, 1, 1,0, 300)
-- Name : 披風智力卷軸100%
, (DEFAULT, 1210103, 2043302, 1, 1,0, 300)
-- Name : 短劍攻擊卷軸10%
, (DEFAULT, 1210103, 2041004, 1, 1,0, 300)
-- Name : 披風防禦卷軸60%
, (DEFAULT, 1210103, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 1210103, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 1210103, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 1210103, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 1210103, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 1210103, 4000037, 1, 1,0, 600000)
-- Name : 藍水靈珠
, (DEFAULT, 1210103, 1002075, 1, 1,0, 1500)
-- Name : 紅色舊魔法帽
, (DEFAULT, 1210103, 1432000, 1, 1,0, 500)
-- Name : 長槍
, (DEFAULT, 1210103, 1040035, 1, 1,0, 800)
-- Name : 青夜
, (DEFAULT, 1210103, 1060025, 1, 1,0, 800)
-- Name : 青夜褲
, (DEFAULT, 1210103, 1041062, 1, 1,0, 800)
-- Name : 黃皮製旅行服
, (DEFAULT, 1210103, 1061058, 1, 1,0, 800)
-- Name : 褐旅行皮裙
, (DEFAULT, 1210103, 1402018, 1, 1,0, 700)
-- Name : 幻木劍
, (DEFAULT, 1210103, 1072019, 1, 1,0, 800)
-- Name : 藍寶石鞋
, (DEFAULT, 1210103, 1432008, 1, 1,0, 500)
-- Name : 海神叉
, (DEFAULT, 1210103, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 1210103, 2048001, 1, 1,0, 300)
-- Name : 寵物速度卷軸60%
, (DEFAULT, 1210103, 1412012, 1, 1,0, 700)
-- Name : 鐵製斧頭
, (DEFAULT, 1210103, 1082180, 1, 1,0, 1000)
-- Name : 綠色皮手套
, (DEFAULT, 1210103, 1492001, 1, 1,0, 500)
-- Name : 迪林格火槍
, (DEFAULT, 1210103, 2330000, 1, 1,0, 500)
-- Name : 彈丸
;
INSERT INTO drop_data VALUES (DEFAULT, 130100, 4000003, 1, 1,0, 600000)
-- Name : 樹枝
, (DEFAULT, 130100, 2041008, 1, 1,0, 300)
-- Name : 披風生命卷軸10%
, (DEFAULT, 130100, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 130100, 2040402, 1, 1,0, 300)
-- Name : 上衣防禦卷軸10%
, (DEFAULT, 130100, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 130100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 130100, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 130100, 1332000, 1, 1,0, 500)
-- Name : 三角刃
, (DEFAULT, 130100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 130100, 1072007, 1, 1,0, 800)
-- Name : 褐旅行鞋
, (DEFAULT, 130100, 1082003, 1, 1,0, 1000)
-- Name : 腕甲
, (DEFAULT, 130100, 1452003, 1, 1,0, 500)
-- Name : 鋼鐵弓
, (DEFAULT, 130100, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
, (DEFAULT, 130100, 1061014, 1, 1,0, 800)
-- Name : 紅皮甲褲
, (DEFAULT, 130100, 1492000, 1, 1,0, 500)
-- Name : 火槍
;
INSERT INTO drop_data VALUES (DEFAULT, 130101, 4000016, 1, 1,0, 600000)
-- Name : 紅寶殼
, (DEFAULT, 130101, 2041009, 1, 1,0, 300)
-- Name : 披風魔力卷軸100%
, (DEFAULT, 130101, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 130101, 2040502, 1, 1,0, 300)
-- Name : 套服敏捷卷軸10%
, (DEFAULT, 130101, 1402001, 1, 1,0, 700)
-- Name : 木劍
, (DEFAULT, 130101, 1322007, 1, 1,0, 700)
-- Name : 皮製手提包
, (DEFAULT, 130101, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 130101, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 130101, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 130101, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 130101, 1372002, 1, 1,0, 700)
-- Name : 金屬短杖
, (DEFAULT, 130101, 1082029, 1, 1,0, 1000)
-- Name : 褐短指手套
, (DEFAULT, 130101, 1072060, 1, 1,0, 800)
-- Name : 褐軟布鞋
, (DEFAULT, 130101, 1032003, 1, 1,0, 1000)
-- Name : 紫水晶耳環
, (DEFAULT, 130101, 1061029, 1, 1,0, 800)
-- Name : 紅夢褲
, (DEFAULT, 130101, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
, (DEFAULT, 130101, 1052095, 1, 1,0, 700)
-- Name : 褐色洛基外衣
;
INSERT INTO drop_data VALUES (DEFAULT, 2100100, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2100100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2100100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2100100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2100100, 4000324, 1, 1,0, 600000)
-- Name : 四葉草
, (DEFAULT, 2100100, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 2100100, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 2100100, 2040601, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 2100100, 1382002, 1, 1,0, 700)
-- Name : 法師長杖
, (DEFAULT, 2100100, 1002119, 1, 1,0, 1500)
-- Name : 綠羽翼帽
, (DEFAULT, 2100100, 1332010, 1, 1,0, 500)
-- Name : 鋼短刀
, (DEFAULT, 2100100, 1050025, 1, 1,0, 700)
-- Name : 白魔者之袍
, (DEFAULT, 2100100, 1082002, 1, 1,0, 1000)
-- Name : 工地手套
, (DEFAULT, 2100100, 1072007, 1, 1,0, 800)
-- Name : 褐旅行鞋
, (DEFAULT, 2100100, 1032009, 1, 1,0, 1000)
-- Name : 方形耳環
, (DEFAULT, 2100100, 1050005, 1, 1,0, 700)
-- Name : 藍劍道服
, (DEFAULT, 2100100, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 2100100, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 2100100, 1072288, 1, 1,0, 800)
-- Name : 褐色防滑涼鞋
, (DEFAULT, 2100100, 2040420, 1, 1,0, 300)
-- Name : 上衣生命卷軸100%
, (DEFAULT, 2100100, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
;
INSERT INTO drop_data VALUES (DEFAULT, 2100101, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2100101, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2100101, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2100101, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2100101, 4000325, 1, 1,0, 600000)
-- Name : 紅蘿蔔
, (DEFAULT, 2100101, 2002002, 1, 1,0, 20000)
-- Name : 魔力藥水
, (DEFAULT, 2100101, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 2100101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 2100101, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 2100101, 1092021, 1, 1,0, 700)
-- Name : 神祕護盾
, (DEFAULT, 2100101, 1472006, 1, 1,0, 500)
-- Name : 朱礦指虎
, (DEFAULT, 2100101, 1060017, 1, 1,0, 800)
-- Name : 白武褲
, (DEFAULT, 2100101, 1061028, 1, 1,0, 800)
-- Name : 白伽藍裙
, (DEFAULT, 2100101, 1002129, 1, 1,0, 1500)
-- Name : 褐色自由帽
, (DEFAULT, 2100101, 1041027, 1, 1,0, 800)
-- Name : 紅硬皮裝
, (DEFAULT, 2100101, 1061025, 1, 1,0, 800)
-- Name : 紅硬皮裙
, (DEFAULT, 2100101, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 2100101, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 2100101, 1082183, 1, 1,0, 1000)
-- Name : 褐色皮革手腕
, (DEFAULT, 2100101, 2044210, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸100%
;
INSERT INTO drop_data VALUES (DEFAULT, 2100102, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2100102, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2100102, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2100102, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2100102, 4000329, 1, 1,0, 600000)
-- Name : 仙人掌的莖
, (DEFAULT, 2100102, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 2100102, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 2100102, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 2100102, 2044102, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸10%
, (DEFAULT, 2100102, 1051004, 1, 1,0, 700)
-- Name : 紫魔者之袍
, (DEFAULT, 2100102, 1050024, 1, 1,0, 700)
-- Name : 黃魔者之袍
, (DEFAULT, 2100102, 1032006, 1, 1,0, 1000)
-- Name : 來電耳環
, (DEFAULT, 2100102, 1002048, 1, 1,0, 1500)
-- Name : 藍色戰鬥頭盔
, (DEFAULT, 2100102, 1072027, 1, 1,0, 800)
-- Name : 皮製長靴
, (DEFAULT, 2100102, 1040044, 1, 1,0, 800)
-- Name : 黑唐衫
, (DEFAULT, 2100102, 1060033, 1, 1,0, 800)
-- Name : 黑唐衫褲
, (DEFAULT, 2100102, 1462003, 1, 1,0, 500)
-- Name : 獵弩弓
, (DEFAULT, 2100102, 2022155, 1, 1,0, 20000)
-- Name : 沙漠露珠
, (DEFAULT, 2100102, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 2100102, 1082183, 1, 1,0, 1000)
-- Name : 褐色皮革手腕
, (DEFAULT, 2100102, 1082186, 1, 1,0, 1000)
-- Name : 褐色堅固皮手腕
, (DEFAULT, 2100102, 2044901, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 2100102, 2043212, 1, 1,0, 300)
-- Name : 單手棍命中卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 2100103, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2100103, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2100103, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2100103, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2100103, 4000330, 1, 1,0, 600000)
-- Name : 仙人掌的刺
, (DEFAULT, 2100103, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 2100103, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 2100103, 2040501, 1, 1,0, 300)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 2100103, 1322009, 1, 1,0, 700)
-- Name : 通通樂
, (DEFAULT, 2100103, 1092002, 1, 1,0, 700)
-- Name : 紅十字盾牌
, (DEFAULT, 2100103, 1432002, 1, 1,0, 500)
-- Name : 三支槍
, (DEFAULT, 2100103, 1072054, 1, 1,0, 800)
-- Name : 朱紅皮鞋
, (DEFAULT, 2100103, 1082016, 1, 1,0, 1000)
-- Name : 藍命中手套
, (DEFAULT, 2100103, 1072078, 1, 1,0, 800)
-- Name : 黑魔法鞋
, (DEFAULT, 2100103, 1061054, 1, 1,0, 800)
-- Name : 紅敏捷褲
, (DEFAULT, 2100103, 1041058, 1, 1,0, 800)
-- Name : 紅敏捷之服
, (DEFAULT, 2100103, 1002096, 1, 1,0, 1500)
-- Name : 藍星頭巾
, (DEFAULT, 2100103, 1050011, 1, 1,0, 700)
-- Name : 黑龍袍
, (DEFAULT, 2100103, 2022155, 1, 1,0, 20000)
-- Name : 沙漠露珠
, (DEFAULT, 2100103, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 2100103, 1072291, 1, 1,0, 800)
-- Name : 褐色木鞋
, (DEFAULT, 2100103, 2044314, 1, 1,0, 300)
-- Name : 槍命中卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 2100104, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2100104, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2100104, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2100104, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2100104, 4000331, 1, 1,0, 600000)
-- Name : 仙人掌的花
, (DEFAULT, 2100104, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 2100104, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 2100104, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 2100104, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 2100104, 2041002, 1, 1,0, 300)
-- Name : 披風魔防卷軸10%
, (DEFAULT, 2100104, 1442001, 1, 1,0, 700)
-- Name : 鋰礦戟
, (DEFAULT, 2100104, 1322003, 1, 1,0, 700)
-- Name : 棒棒果
, (DEFAULT, 2100104, 1092019, 1, 1,0, 700)
-- Name : 力量盾牌
, (DEFAULT, 2100104, 1072087, 1, 1,0, 800)
-- Name : 黑追擊鞋
, (DEFAULT, 2100104, 1040068, 1, 1,0, 800)
-- Name : 黑浪人之服
, (DEFAULT, 2100104, 1060057, 1, 1,0, 800)
-- Name : 黑遊俠之褲
, (DEFAULT, 2100104, 1082052, 1, 1,0, 1000)
-- Name : 藍守護手套
, (DEFAULT, 2100104, 1002004, 1, 1,0, 1500)
-- Name : 褐色戰鬥頭盔
, (DEFAULT, 2100104, 2022155, 1, 1,0, 20000)
-- Name : 沙漠露珠
, (DEFAULT, 2100104, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 2100104, 1082186, 1, 1,0, 1000)
-- Name : 褐色堅固皮手腕
, (DEFAULT, 2100104, 2043214, 1, 1,0, 300)
-- Name : 單手棍命中卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 2100105, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2100105, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2100105, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2100105, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2100105, 4000328, 1, 1,0, 600000)
-- Name : 蛇鈴鐺
, (DEFAULT, 2100105, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 2100105, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 2100105, 2040902, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 2100105, 2044002, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸10%
, (DEFAULT, 2100105, 1452003, 1, 1,0, 500)
-- Name : 鋼鐵弓
, (DEFAULT, 2100105, 1302006, 1, 1,0, 700)
-- Name : 逆月刀
, (DEFAULT, 2100105, 1372004, 1, 1,0, 700)
-- Name : 冰精短杖
, (DEFAULT, 2100105, 1002013, 1, 1,0, 1500)
-- Name : 孫悟空頭箍
, (DEFAULT, 2100105, 1072086, 1, 1,0, 800)
-- Name : 綠追擊鞋
, (DEFAULT, 2100105, 1002119, 1, 1,0, 1500)
-- Name : 綠羽翼帽
, (DEFAULT, 2100105, 1072007, 1, 1,0, 800)
-- Name : 褐旅行鞋
, (DEFAULT, 2100105, 1082020, 1, 1,0, 1000)
-- Name : 藍色梅林手套
, (DEFAULT, 2100105, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 2100105, 1052101, 1, 1,0, 700)
-- Name : 褐色加勒比套裝
, (DEFAULT, 2100105, 1482003, 1, 1,0, 500)
-- Name : 諾曼指虎
, (DEFAULT, 2100105, 2330000, 1, 1,0, 500)
-- Name : 彈丸
, (DEFAULT, 2100105, 2040316, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸100%
, (DEFAULT, 2100105, 2040319, 1, 1,0, 300)
-- Name : 耳環幸運卷軸100%
, (DEFAULT, 2100105, 2044412, 1, 1,0, 300)
-- Name : 矛命中卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 2100106, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2100106, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2100106, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2100106, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2100106, 4000326, 1, 1,0, 600000)
-- Name : 耳罩
, (DEFAULT, 2100106, 2002004, 1, 1,0, 20000)
-- Name : 攻擊藥水
, (DEFAULT, 2100106, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 2100106, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 2100106, 2044501, 1, 1,0, 300)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 2100106, 1402002, 1, 1,0, 700)
-- Name : 大刀
, (DEFAULT, 2100106, 1032004, 1, 1,0, 1000)
-- Name : 金耳環
, (DEFAULT, 2100106, 1050001, 1, 1,0, 700)
-- Name : 褐魔者之袍
, (DEFAULT, 2100106, 1002055, 1, 1,0, 1500)
-- Name : 青銅橄欖球帽
, (DEFAULT, 2100106, 1040049, 1, 1,0, 800)
-- Name : 藍敏捷之服
, (DEFAULT, 2100106, 1060037, 1, 1,0, 800)
-- Name : 黑褐敏捷之褲
, (DEFAULT, 2100106, 1082068, 1, 1,0, 1000)
-- Name : 青銅名弓手套
, (DEFAULT, 2100106, 1432001, 1, 1,0, 500)
-- Name : 叉槍
, (DEFAULT, 2100106, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 2100106, 1492002, 1, 1,0, 500)
-- Name : 格蘭德火槍
, (DEFAULT, 2100106, 2330000, 1, 1,0, 500)
-- Name : 彈丸
, (DEFAULT, 2100106, 2040926, 1, 1,0, 300)
-- Name : 盾牌生命卷軸100%
;
INSERT INTO drop_data VALUES (DEFAULT, 2100107, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2100107, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2100107, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2100107, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2100107, 4000327, 1, 1,0, 600000)
-- Name : 舊圍巾
, (DEFAULT, 2100107, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 2100107, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 2100107, 2048001, 1, 1,0, 300)
-- Name : 寵物速度卷軸60%
, (DEFAULT, 2100107, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 2100107, 1332004, 1, 1,0, 500)
-- Name : 雙枝短刀
, (DEFAULT, 2100107, 1382017, 1, 1,0, 700)
-- Name : 風輪長杖
, (DEFAULT, 2100107, 1041054, 1, 1,0, 800)
-- Name : 綠浪人之服
, (DEFAULT, 2100107, 1061050, 1, 1,0, 800)
-- Name : 綠遊俠裙
, (DEFAULT, 2100107, 1002141, 1, 1,0, 1500)
-- Name : 紅星魔法帽
, (DEFAULT, 2100107, 1051011, 1, 1,0, 700)
-- Name : 紅護身鎧甲
, (DEFAULT, 2100107, 1040059, 1, 1,0, 800)
-- Name : 紅金寂靜之服
, (DEFAULT, 2100107, 1060045, 1, 1,0, 800)
-- Name : 紅金寂靜之褲
, (DEFAULT, 2100107, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 2100107, 1492003, 1, 1,0, 500)
-- Name : 黃金火槍
;
INSERT INTO drop_data VALUES (DEFAULT, 2100108, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2100108, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2100108, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2100108, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2100108, 4000333, 1, 1,0, 600000)
-- Name : 望遠鏡
, (DEFAULT, 2100108, 2002005, 1, 1,0, 20000)
-- Name : 命中藥水
, (DEFAULT, 2100108, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 2100108, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 2100108, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 2100108, 2043002, 1, 1,0, 300)
-- Name : 單手劍攻擊卷軸10%
, (DEFAULT, 2100108, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 2100108, 1332009, 1, 1,0, 500)
-- Name : 偃月刃
, (DEFAULT, 2100108, 1412004, 1, 1,0, 700)
-- Name : 綠蛇刀
, (DEFAULT, 2100108, 1040062, 1, 1,0, 800)
-- Name : 紅暗影之服
, (DEFAULT, 2100108, 1060051, 1, 1,0, 800)
-- Name : 紅暗影之褲
, (DEFAULT, 2100108, 1050029, 1, 1,0, 700)
-- Name : 黑魔力長袍
, (DEFAULT, 2100108, 1002164, 1, 1,0, 1500)
-- Name : 褐雙翼之帽
, (DEFAULT, 2100108, 1082005, 1, 1,0, 1000)
-- Name : 鋼製機器手套
, (DEFAULT, 2100108, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 2100108, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 2100108, 1482003, 1, 1,0, 500)
-- Name : 諾曼指虎
, (DEFAULT, 2100108, 2044801, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 2100108, 2044014, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸10%
, (DEFAULT, 2100108, 2044214, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 210100, 4000004, 1, 1,0, 600000)
-- Name : 綠液球
, (DEFAULT, 210100, 2041018, 1, 1,0, 300)
-- Name : 披風敏捷卷軸100%
, (DEFAULT, 210100, 4000010, 1, 1,0, 600000)
-- Name : 綠水靈珠
, (DEFAULT, 210100, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 210100, 2040602, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸10%
, (DEFAULT, 210100, 1002019, 1, 1,0, 1500)
-- Name : 白頭巾
, (DEFAULT, 210100, 1412001, 1, 1,0, 700)
-- Name : 鐵斧
, (DEFAULT, 210100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 210100, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 210100, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 210100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 210100, 1432001, 1, 1,0, 500)
-- Name : 叉槍
, (DEFAULT, 210100, 1082019, 1, 1,0, 1000)
-- Name : 魔法手套
, (DEFAULT, 210100, 1072023, 1, 1,0, 800)
-- Name : 褐安全鞋
, (DEFAULT, 210100, 1322007, 1, 1,0, 700)
-- Name : 皮製手提包
, (DEFAULT, 210100, 1412012, 1, 1,0, 700)
-- Name : 鐵製斧頭
, (DEFAULT, 210100, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
, (DEFAULT, 210100, 1482000, 1, 1,0, 500)
-- Name : 鐵指虎
;
INSERT INTO drop_data VALUES (DEFAULT, 2110200, 4000015, 1, 1,0, 600000)
-- Name : 刺菇菇傘
, (DEFAULT, 2110200, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2110200, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 2110200, 2044102, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸10%
, (DEFAULT, 2110200, 1002005, 1, 1,0, 1500)
-- Name : 鋼製騎士頭盔
, (DEFAULT, 2110200, 1041008, 1, 1,0, 800)
-- Name : 皮製旅行服
, (DEFAULT, 2110200, 1061006, 1, 1,0, 800)
-- Name : 綠旅行皮裙
, (DEFAULT, 2110200, 1072073, 1, 1,0, 800)
-- Name : 黃飄風鞋
, (DEFAULT, 2110200, 1050006, 1, 1,0, 700)
-- Name : 紅劍道服
, (DEFAULT, 2110200, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2110200, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 2110200, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 2110200, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2110200, 1462004, 1, 1,0, 500)
-- Name : 鷹弩
, (DEFAULT, 2110200, 1040044, 1, 1,0, 800)
-- Name : 黑唐衫
, (DEFAULT, 2110200, 1060033, 1, 1,0, 800)
-- Name : 黑唐衫褲
, (DEFAULT, 2110200, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2110200, 1060002, 1, 1,0, 800)
-- Name : 藍牛仔短褲
, (DEFAULT, 2110200, 1082000, 1, 1,0, 1000)
-- Name : 鋼製短手套
, (DEFAULT, 2110200, 1002038, 1, 1,0, 1500)
-- Name : 褐色術士帽
, (DEFAULT, 2110200, 1092000, 1, 1,0, 700)
-- Name : 鋼盾
, (DEFAULT, 2110200, 1302004, 1, 1,0, 700)
-- Name : 彎刀
, (DEFAULT, 2110200, 1442001, 1, 1,0, 700)
-- Name : 鋰礦戟
, (DEFAULT, 2110200, 1492002, 1, 1,0, 500)
-- Name : 格蘭德火槍
, (DEFAULT, 2110200, 1052104, 1, 1,0, 700)
-- Name : 褐色海盜服
, (DEFAULT, 2110200, 2330000, 1, 1,0, 500)
-- Name : 彈丸
, (DEFAULT, 2110200, 2043214, 1, 1,0, 300)
-- Name : 單手棍命中卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 2110300, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2110300, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2110300, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2110300, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2110300, 2002004, 1, 1,0, 20000)
-- Name : 攻擊藥水
, (DEFAULT, 2110300, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 2110300, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 2110300, 2044501, 1, 1,0, 300)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 2110300, 1402002, 1, 1,0, 700)
-- Name : 大刀
, (DEFAULT, 2110300, 1032004, 1, 1,0, 1000)
-- Name : 金耳環
, (DEFAULT, 2110300, 1050001, 1, 1,0, 700)
-- Name : 褐魔者之袍
, (DEFAULT, 2110300, 1002055, 1, 1,0, 1500)
-- Name : 青銅橄欖球帽
, (DEFAULT, 2110300, 1040049, 1, 1,0, 800)
-- Name : 藍敏捷之服
, (DEFAULT, 2110300, 1060037, 1, 1,0, 800)
-- Name : 黑褐敏捷之褲
, (DEFAULT, 2110300, 1082068, 1, 1,0, 1000)
-- Name : 青銅名弓手套
, (DEFAULT, 2110300, 1432001, 1, 1,0, 500)
-- Name : 叉槍
, (DEFAULT, 2110300, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 2110300, 4000350, 1, 1,0, 600000)
-- Name : 木槌
, (DEFAULT, 2110300, 1002619, 1, 1,0, 1500)
-- Name : 褐色皮茲頭巾
, (DEFAULT, 2110300, 2043214, 1, 1,0, 300)
-- Name : 單手棍命中卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 2110301, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2110301, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2110301, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2110301, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2110301, 2002005, 1, 1,0, 20000)
-- Name : 命中藥水
, (DEFAULT, 2110301, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 2110301, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 2110301, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 2110301, 2043002, 1, 1,0, 300)
-- Name : 單手劍攻擊卷軸10%
, (DEFAULT, 2110301, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 2110301, 1332009, 1, 1,0, 500)
-- Name : 偃月刃
, (DEFAULT, 2110301, 1412004, 1, 1,0, 700)
-- Name : 綠蛇刀
, (DEFAULT, 2110301, 1040062, 1, 1,0, 800)
-- Name : 紅暗影之服
, (DEFAULT, 2110301, 1060051, 1, 1,0, 800)
-- Name : 紅暗影之褲
, (DEFAULT, 2110301, 1050029, 1, 1,0, 700)
-- Name : 黑魔力長袍
, (DEFAULT, 2110301, 1002164, 1, 1,0, 1500)
-- Name : 褐雙翼之帽
, (DEFAULT, 2110301, 1082005, 1, 1,0, 1000)
-- Name : 鋼製機器手套
, (DEFAULT, 2110301, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 2110301, 4000351, 1, 1,0, 600000)
-- Name : 蠍子毒針
, (DEFAULT, 2110301, 1492003, 1, 1,0, 500)
-- Name : 黃金火槍
, (DEFAULT, 2110301, 2330001, 1, 1,0, 500)
-- Name : 子彈
, (DEFAULT, 2110301, 2043114, 1, 1,0, 300)
-- Name : 單手斧命中卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 2130100, 4000018, 1, 1,0, 600000)
-- Name : 木柴
, (DEFAULT, 2130100, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2130100, 2012002, 1, 1,0, 6000)
-- Name : 枯木樹液
, (DEFAULT, 2130100, 2044202, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸10%
, (DEFAULT, 2130100, 1051003, 1, 1,0, 700)
-- Name : 褐魔者之袍
, (DEFAULT, 2130100, 1061006, 1, 1,0, 800)
-- Name : 綠旅行皮裙
, (DEFAULT, 2130100, 1041028, 1, 1,0, 800)
-- Name : 紫硬皮裝
, (DEFAULT, 2130100, 1061026, 1, 1,0, 800)
-- Name : 紫硬皮裙
, (DEFAULT, 2130100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2130100, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 2130100, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 2130100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2130100, 1472006, 1, 1,0, 500)
-- Name : 朱礦指虎
, (DEFAULT, 2130100, 1072085, 1, 1,0, 800)
-- Name : 紅追擊鞋
, (DEFAULT, 2130100, 1002097, 1, 1,0, 1500)
-- Name : 黃星頭巾
, (DEFAULT, 2130100, 1472009, 1, 1,0, 500)
-- Name : 鋰礦鬥拳
, (DEFAULT, 2130100, 1472012, 1, 1,0, 500)
-- Name : 銀守護拳套
, (DEFAULT, 2130100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2130100, 1051004, 1, 1,0, 700)
-- Name : 紫魔者之袍
, (DEFAULT, 2130100, 1072087, 1, 1,0, 800)
-- Name : 黑追擊鞋
, (DEFAULT, 2130100, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 2130100, 2070009, 1, 1,0, 500)
-- Name : 木製陀螺
, (DEFAULT, 2130100, 4000215, 1, 1,0, 600000)
-- Name : 遺失的斧頭
, (DEFAULT, 2130100, 1002616, 1, 1,0, 1500)
-- Name : 褐色水手頭巾
, (DEFAULT, 2130100, 2044012, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸60%
, (DEFAULT, 2130100, 2044210, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸100%
;
INSERT INTO drop_data VALUES (DEFAULT, 2130103, 4000034, 1, 1,0, 600000)
-- Name : 蛇皮
, (DEFAULT, 2130103, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2130103, 2040902, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 2130103, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 2130103, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 2130103, 2010003, 1, 1,0, 20000)
-- Name : 柳橙
, (DEFAULT, 2130103, 1332008, 1, 1,0, 500)
-- Name : 牙刀
, (DEFAULT, 2130103, 1072069, 1, 1,0, 800)
-- Name : 紅皮製長靴
, (DEFAULT, 2130103, 1002027, 1, 1,0, 1500)
-- Name : 鐵製尖頭具
, (DEFAULT, 2130103, 1050005, 1, 1,0, 700)
-- Name : 藍劍道服
, (DEFAULT, 2130103, 1061028, 1, 1,0, 800)
-- Name : 白伽藍裙
, (DEFAULT, 2130103, 1041031, 1, 1,0, 800)
-- Name : 紫伽藍
, (DEFAULT, 2130103, 1041021, 1, 1,0, 800)
-- Name : 褐十字軍甲
, (DEFAULT, 2130103, 1061018, 1, 1,0, 800)
-- Name : 褐十字軍裙
, (DEFAULT, 2130103, 2048003, 1, 1,0, 300)
-- Name : 寵物跳躍力卷軸100%
, (DEFAULT, 2130103, 1482002, 1, 1,0, 500)
-- Name : 雙棘指虎
, (DEFAULT, 2130103, 2040617, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸10%
, (DEFAULT, 2130103, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 2220000, 4000000, 1, 1,0, 600000), (DEFAULT, 2220000, 4000000, 1, 1,0, 600000), (DEFAULT, 2220000, 4000000, 1, 1,0, 600000)
-- Name : 藍寶殼
, (DEFAULT, 2220000, 4000016, 1, 1,0, 600000), (DEFAULT, 2220000, 4000016, 1, 1,0, 600000), (DEFAULT, 2220000, 4000016, 1, 1,0, 600000)
-- Name : 紅寶殼
, (DEFAULT, 2220000, 4000019, 1, 1,0, 600000), (DEFAULT, 2220000, 4000019, 1, 1,0, 600000), (DEFAULT, 2220000, 4000019, 1, 1,0, 600000)
-- Name : 綠寶殼
, (DEFAULT, 2220000, 4010000, 1, 1,0, 90000)
-- Name : 青銅母礦
, (DEFAULT, 2220000, 4020000, 1, 1,0, 90000)
-- Name : 石榴石母礦
, (DEFAULT, 2220000, 2000000, 1, 1,0, 200000)
-- Name : 紅色藥水
, (DEFAULT, 2220000, 2010009, 1, 1,0, 200000)
-- Name : 青蘋果
, (DEFAULT, 2220000, 2020014, 1, 1,0, 200000)
-- Name : 清晨之露
, (DEFAULT, 2220000, 2040001, 1, 1,0, 3000)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 2220000, 2040301, 1, 1,0, 3000)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 2220000, 2040401, 1, 1,0, 3000)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 2220000, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 2220000, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 2220000, 2041016, 1, 1,0, 3000)
-- Name : 披風智力卷軸60%
, (DEFAULT, 2220000, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 2220000, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 2220000, 2040501, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 2220000, 2040601, 1, 1,0, 3000)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 2220000, 2060000, 1, 1,0, 300000)
-- Name : 箭矢
, (DEFAULT, 2220000, 2061000, 1, 1,0, 300000)
-- Name : 弩箭矢
, (DEFAULT, 2220000, 2070000, 1, 1,0, 5000)
-- Name : 海星鏢
, (DEFAULT, 2220000, 1002049, 1, 1,0, 15000)
-- Name : 黃金騎士頭盔
, (DEFAULT, 2220000, 1002073, 1, 1,0, 15000)
-- Name : 紅色法師帽
, (DEFAULT, 2220000, 1002159, 1, 1,0, 15000)
-- Name : 黑獵人帽
, (DEFAULT, 2220000, 1002150, 1, 1,0, 15000)
-- Name : 黑提貝之帽
, (DEFAULT, 2220000, 1040041, 1, 1,0, 8000)
-- Name : 黑軍官鎧甲
, (DEFAULT, 2220000, 1041024, 1, 1,0, 8000)
-- Name : 紅騎士甲
, (DEFAULT, 2220000, 1050025, 1, 1,0, 7000)
-- Name : 白魔者之袍
, (DEFAULT, 2220000, 1051005, 1, 1,0, 7000)
-- Name : 紅魔者之袍
, (DEFAULT, 2220000, 1040023, 1, 1,0, 8000)
-- Name : 黑獵人服
, (DEFAULT, 2220000, 1041033, 1, 1,0, 8000)
-- Name : 紅打獵服
, (DEFAULT, 2220000, 1040050, 1, 1,0, 8000)
-- Name : 黑敏捷之服
, (DEFAULT, 2220000, 1041060, 1, 1,0, 8000)
-- Name : 綠敏捷之服
, (DEFAULT, 2220000, 1082001, 1, 1,0, 10000)
-- Name : 白紋短手套
, (DEFAULT, 2220000, 1082028, 1, 1,0, 10000)
-- Name : 黑賢者手套
, (DEFAULT, 2220000, 1082018, 1, 1,0, 10000)
-- Name : 黑命中手套
, (DEFAULT, 2220000, 1082039, 1, 1,0, 10000)
-- Name : 黑精神手套
, (DEFAULT, 2220000, 1072052, 1, 1,0, 8000)
-- Name : 黑戰鬥鞋
, (DEFAULT, 2220000, 1072074, 1, 1,0, 8000)
-- Name : 黑飄風鞋
, (DEFAULT, 2220000, 1072069, 1, 1,0, 8000)
-- Name : 紅皮製長靴
, (DEFAULT, 2220000, 1072087, 1, 1,0, 8000)
-- Name : 黑追擊鞋
, (DEFAULT, 2220000, 2040002, 1, 1,0, 3000)
-- Name : 頭盔防禦卷軸10%
, (DEFAULT, 2220000, 2040302, 1, 1,0, 3000)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 2220000, 2040402, 1, 1,0, 3000)
-- Name : 上衣防禦卷軸10%
, (DEFAULT, 2220000, 2043302, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸10%
, (DEFAULT, 2220000, 2043702, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸10%
, (DEFAULT, 2220000, 2210006, 1, 1,0, 999999)
-- Name : 彩虹蝸牛殼
, (DEFAULT, 2220000, 1002619, 1, 1,0, 15000)
-- Name : 褐色皮茲頭巾
, (DEFAULT, 2220000, 1052104, 1, 1,0, 7000)
-- Name : 褐色海盜服
, (DEFAULT, 2220000, 1082186, 1, 1,0, 10000)
-- Name : 褐色堅固皮手腕
, (DEFAULT, 2220000, 1072291, 1, 1,0, 8000)
-- Name : 褐色木鞋
, (DEFAULT, 2220000, 2330000, 1, 1,0, 5000)
-- Name : 彈丸
, (DEFAULT, 2220000, 2044801, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 2220000, 2044902, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 2220000, 2040418, 1, 1,0, 3000)
-- Name : 上衣力量卷軸60%
, (DEFAULT, 2220000, 2040928, 1, 1,0, 3000)
-- Name : 盾牌生命卷軸10%
, (DEFAULT, 2220000, 2043114, 1, 1,0, 3000)
-- Name : 單手斧命中卷軸10%
, (DEFAULT, 2220000, 2044414, 1, 1,0, 3000)
-- Name : 矛命中卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 2220100, 4000009, 1, 1,0, 600000)
-- Name : 藍菇菇傘
, (DEFAULT, 2220100, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2220100, 2002002, 1, 1,0, 20000)
-- Name : 魔力藥水
, (DEFAULT, 2220100, 2044002, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸10%
, (DEFAULT, 2220100, 1332006, 1, 1,0, 500)
-- Name : 戰鬥短刀
, (DEFAULT, 2220100, 1051000, 1, 1,0, 700)
-- Name : 鋼鐵鎧甲
, (DEFAULT, 2220100, 1002127, 1, 1,0, 1500)
-- Name : 紅色自由帽
, (DEFAULT, 2220100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2220100, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 2220100, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 2220100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2220100, 1442001, 1, 1,0, 700)
-- Name : 鋰礦戟
, (DEFAULT, 2220100, 1041027, 1, 1,0, 800)
-- Name : 紅硬皮裝
, (DEFAULT, 2220100, 1061025, 1, 1,0, 800)
-- Name : 紅硬皮裙
, (DEFAULT, 2220100, 1040012, 1, 1,0, 800)
-- Name : 藍軍官鎧甲
, (DEFAULT, 2220100, 1060010, 1, 1,0, 800)
-- Name : 鋼鐵軍官裙
, (DEFAULT, 2220100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2220100, 1072020, 1, 1,0, 800)
-- Name : 紫寶石鞋
, (DEFAULT, 2220100, 1432001, 1, 1,0, 500)
-- Name : 叉槍
, (DEFAULT, 2220100, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 2220100, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 2220100, 1072011, 1, 1,0, 800)
-- Name : 鋰礦戰鬥鞋
, (DEFAULT, 2220100, 1332001, 1, 1,0, 500)
-- Name : 半月刃
, (DEFAULT, 2220100, 1382002, 1, 1,0, 700)
-- Name : 法師長杖
, (DEFAULT, 2220100, 1002178, 1, 1,0, 1500)
-- Name : 綠防風帽
, (DEFAULT, 2220100, 1412012, 1, 1,0, 700)
-- Name : 鐵製斧頭
, (DEFAULT, 2220100, 1002613, 1, 1,0, 1500)
-- Name : 灰色萊克帽
, (DEFAULT, 2220100, 1002616, 1, 1,0, 1500)
-- Name : 褐色水手頭巾
, (DEFAULT, 2220100, 1002619, 1, 1,0, 1500)
-- Name : 褐色皮茲頭巾
;
INSERT INTO drop_data VALUES (DEFAULT, 2230100, 4000007, 1, 1,0, 600000)
-- Name : 火獨眼獸之尾巴
, (DEFAULT, 2230100, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2230100, 2002001, 1, 1,0, 20000)
-- Name : 速度藥水
, (DEFAULT, 2230100, 2044402, 1, 1,0, 300)
-- Name : 矛攻擊卷軸10%
, (DEFAULT, 2230100, 1032009, 1, 1,0, 1000)
-- Name : 方形耳環
, (DEFAULT, 2230100, 1041060, 1, 1,0, 800)
-- Name : 綠敏捷之服
, (DEFAULT, 2230100, 1061056, 1, 1,0, 800)
-- Name : 綠敏捷褲
, (DEFAULT, 2230100, 1002047, 1, 1,0, 1500)
-- Name : 紅色戰鬥頭盔
, (DEFAULT, 2230100, 1032008, 1, 1,0, 1000)
-- Name : 貓眼耳環
, (DEFAULT, 2230100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230100, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 2230100, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 2230100, 1302004, 1, 1,0, 700)
-- Name : 彎刀
, (DEFAULT, 2230100, 1050026, 1, 1,0, 700)
-- Name : 白牧師長袍
, (DEFAULT, 2230100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230100, 1051012, 1, 1,0, 700)
-- Name : 藍護身鎧甲
, (DEFAULT, 2230100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230100, 1041032, 1, 1,0, 800)
-- Name : 綠打獵服
, (DEFAULT, 2230100, 1062006, 1, 1,0, 800)
-- Name : 打獵褲
, (DEFAULT, 2230100, 1432002, 1, 1,0, 500)
-- Name : 三支槍
, (DEFAULT, 2230100, 1040021, 1, 1,0, 800)
-- Name : 紅龍服
, (DEFAULT, 2230100, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 2230100, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 2230100, 1041007, 1, 1,0, 800)
-- Name : 綠色旅行服
, (DEFAULT, 2230100, 1422001, 1, 1,0, 700)
-- Name : 鋰礦錘
, (DEFAULT, 2230100, 1060071, 1, 1,0, 800)
-- Name : 樹林之褲
, (DEFAULT, 2230100, 1482003, 1, 1,0, 500)
-- Name : 諾曼指虎
, (DEFAULT, 2230100, 2040823, 1, 1,0, 300)
-- Name : 手套生命卷軸100%
, (DEFAULT, 2230100, 2044010, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸100%
;
INSERT INTO drop_data VALUES (DEFAULT, 2230101, 4000008, 1, 1,0, 600000)
-- Name : 道符
, (DEFAULT, 2230101, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2230101, 2002000, 1, 1,0, 20000)
-- Name : 敏捷藥水
, (DEFAULT, 2230101, 2044302, 1, 1,0, 300)
-- Name : 槍攻擊卷軸10%
, (DEFAULT, 2230101, 1032000, 1, 1,0, 1000)
-- Name : 錘珠耳環
, (DEFAULT, 2230101, 1032004, 1, 1,0, 1000)
-- Name : 金耳環
, (DEFAULT, 2230101, 1452001, 1, 1,0, 500)
-- Name : 打獵弓
, (DEFAULT, 2230101, 1412002, 1, 1,0, 700)
-- Name : 鋼鐵斧
, (DEFAULT, 2230101, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230101, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 2230101, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 2230101, 1002158, 1, 1,0, 1500)
-- Name : 綠獵人帽
, (DEFAULT, 2230101, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230101, 1040048, 1, 1,0, 800)
-- Name : 褐敏捷之服
, (DEFAULT, 2230101, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230101, 1060038, 1, 1,0, 800)
-- Name : 褐敏捷之褲
, (DEFAULT, 2230101, 1372003, 1, 1,0, 700)
-- Name : 鋰礦短杖
, (DEFAULT, 2230101, 1060018, 1, 1,0, 800)
-- Name : 紅武褲
, (DEFAULT, 2230101, 1040026, 1, 1,0, 800)
-- Name : 綠龍服
, (DEFAULT, 2230101, 1040009, 1, 1,0, 800)
-- Name : 鐵胸甲
, (DEFAULT, 2230101, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 2230101, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 2230101, 1050030, 1, 1,0, 700)
-- Name : 藍魔力長袍
, (DEFAULT, 2230101, 1050031, 1, 1,0, 700)
-- Name : 白魔力長袍
, (DEFAULT, 2230101, 1432003, 1, 1,0, 500)
-- Name : 刺槍
, (DEFAULT, 2230101, 1002035, 1, 1,0, 1500)
-- Name : 粉紅術士帽
, (DEFAULT, 2230101, 1312007, 1, 1,0, 700)
-- Name : 青光斧
, (DEFAULT, 2230101, 1040021, 1, 1,0, 800)
-- Name : 紅龍服
, (DEFAULT, 2230101, 1082183, 1, 1,0, 1000)
-- Name : 褐色皮革手腕
, (DEFAULT, 2230101, 1492003, 1, 1,0, 500)
-- Name : 黃金火槍
, (DEFAULT, 2230101, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 2230102, 4000020, 1, 1,0, 600000)
-- Name : 黑肥肥尖牙
, (DEFAULT, 2230102, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2230102, 2002004, 1, 1,0, 20000)
-- Name : 攻擊藥水
, (DEFAULT, 2230102, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230102, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 2230102, 1032000, 1, 1,0, 1000)
-- Name : 錘珠耳環
, (DEFAULT, 2230102, 1041013, 1, 1,0, 800)
-- Name : 綠硬皮裝
, (DEFAULT, 2230102, 1061024, 1, 1,0, 800)
-- Name : 綠硬皮裙
, (DEFAULT, 2230102, 1051005, 1, 1,0, 700)
-- Name : 紅魔者之袍
, (DEFAULT, 2230102, 1032002, 1, 1,0, 1000)
-- Name : 藍寶石耳環
, (DEFAULT, 2230102, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 2230102, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 2230102, 1002064, 1, 1,0, 1500)
-- Name : 孫悟空青銅頭箍
, (DEFAULT, 2230102, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230102, 1072039, 1, 1,0, 800)
-- Name : 藍鬥士鞋
, (DEFAULT, 2230102, 1072033, 1, 1,0, 800)
-- Name : 鋼鐵鏈鞋
, (DEFAULT, 2230102, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 2230102, 1432003, 1, 1,0, 500)
-- Name : 刺槍
, (DEFAULT, 2230102, 1402006, 1, 1,0, 700)
-- Name : 高原之劍
, (DEFAULT, 2230102, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230102, 1382017, 1, 1,0, 700)
-- Name : 風輪長杖
, (DEFAULT, 2230102, 1040079, 1, 1,0, 800)
-- Name : 褐貴族之服
, (DEFAULT, 2230102, 1060069, 1, 1,0, 800)
-- Name : 褐貴族褲
, (DEFAULT, 2230102, 1002151, 1, 1,0, 1500)
-- Name : 褐魔道之帽
, (DEFAULT, 2230102, 1060050, 1, 1,0, 800)
-- Name : 藍暗影之褲
, (DEFAULT, 2230102, 1452005, 1, 1,0, 500)
-- Name : 雷電
, (DEFAULT, 2230102, 1462004, 1, 1,0, 500)
-- Name : 鷹弩
, (DEFAULT, 2230102, 1002166, 1, 1,0, 1500)
-- Name : 紅羽絲絨帽
, (DEFAULT, 2230102, 1412005, 1, 1,0, 700)
-- Name : 格鬥斧
, (DEFAULT, 2230102, 1082186, 1, 1,0, 1000)
-- Name : 褐色堅固皮手腕
, (DEFAULT, 2230102, 2330001, 1, 1,0, 500)
-- Name : 子彈
;
INSERT INTO drop_data VALUES (DEFAULT, 2230103, 4000097, 1, 1,0, 600000)
-- Name : 蜘蛛網
, (DEFAULT, 2230103, 4131000, 1, 1,0, 6000)
-- Name : 單手劍製造方法
, (DEFAULT, 2230103, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230103, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230103, 2002006, 1, 1,0, 20000)
-- Name : 攻擊藥丸
, (DEFAULT, 2230103, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 2230103, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 2230103, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2230103, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230103, 2040900, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸100%
, (DEFAULT, 2230103, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 2230103, 1402010, 1, 1,0, 700)
-- Name : 鋁球棍
, (DEFAULT, 2230103, 1302003, 1, 1,0, 700)
-- Name : 太陽劍
, (DEFAULT, 2230103, 1312003, 1, 1,0, 700)
-- Name : 鋰狂斧
, (DEFAULT, 2230103, 1082017, 1, 1,0, 1000)
-- Name : 紅命中手套
, (DEFAULT, 2230103, 1002020, 1, 1,0, 1500)
-- Name : 紅星頭巾
, (DEFAULT, 2230103, 1050023, 1, 1,0, 700)
-- Name : 藍魔者之袍
, (DEFAULT, 2230103, 2070000, 1, 1,0, 500)
-- Name : 海星鏢
, (DEFAULT, 2230103, 1462003, 1, 1,0, 500)
-- Name : 獵弩弓
, (DEFAULT, 2230103, 1072288, 1, 1,0, 800)
-- Name : 褐色防滑涼鞋
, (DEFAULT, 2230103, 1072291, 1, 1,0, 800)
-- Name : 褐色木鞋
, (DEFAULT, 2230103, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 2230103, 2040319, 1, 1,0, 300)
-- Name : 耳環幸運卷軸100%
, (DEFAULT, 2230103, 2044114, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 2230104, 4000098, 1, 1,0, 600000)
-- Name : 黏稠的蜘蛛網
, (DEFAULT, 2230104, 4131010, 1, 1,0, 6000)
-- Name : 弓製造方法
, (DEFAULT, 2230104, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230104, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230104, 2002007, 1, 1,0, 20000)
-- Name : 魔力藥丸
, (DEFAULT, 2230104, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 2230104, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 2230104, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 2230104, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 2230104, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230104, 2040601, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 2230104, 1332010, 1, 1,0, 500)
-- Name : 鋼短刀
, (DEFAULT, 2230104, 1061034, 1, 1,0, 800)
-- Name : 紫色妖精裙
, (DEFAULT, 2230104, 1041041, 1, 1,0, 800)
-- Name : 紫色妖精之服
, (DEFAULT, 2230104, 1382002, 1, 1,0, 700)
-- Name : 法師長杖
, (DEFAULT, 2230104, 1082043, 1, 1,0, 1000)
-- Name : 銀暴風手套
, (DEFAULT, 2230104, 1002162, 1, 1,0, 1500)
-- Name : 藍雙翼之帽
, (DEFAULT, 2230104, 1050028, 1, 1,0, 700)
-- Name : 綠牧師長袍
, (DEFAULT, 2230104, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 2230104, 1082042, 1, 1,0, 1000)
-- Name : 鋼鐵暴風手套
, (DEFAULT, 2230104, 1052104, 1, 1,0, 700)
-- Name : 褐色海盜服
, (DEFAULT, 2230104, 2040929, 1, 1,0, 300)
-- Name : 盾牌力量卷軸100%
, (DEFAULT, 2230104, 2043112, 1, 1,0, 300)
-- Name : 單手斧命中卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 2230105, 4000161, 1, 1,0, 600000)
-- Name : 海馬的尾巴
, (DEFAULT, 2230105, 4131000, 1, 1,0, 6000)
-- Name : 單手劍製造方法
, (DEFAULT, 2230105, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230105, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230105, 2002004, 1, 1,0, 20000)
-- Name : 攻擊藥水
, (DEFAULT, 2230105, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 2230105, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 2230105, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2230105, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230105, 2040900, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸100%
, (DEFAULT, 2230105, 1312003, 1, 1,0, 700)
-- Name : 鋰狂斧
, (DEFAULT, 2230105, 1322004, 1, 1,0, 700)
-- Name : 白銀之錘
, (DEFAULT, 2230105, 1041042, 1, 1,0, 800)
-- Name : 綠色妖精之服
, (DEFAULT, 2230105, 1061035, 1, 1,0, 800)
-- Name : 綠色妖精裙
, (DEFAULT, 2230105, 1072007, 1, 1,0, 800)
-- Name : 褐旅行鞋
, (DEFAULT, 2230105, 1072046, 1, 1,0, 800)
-- Name : 黃旅行鞋
, (DEFAULT, 2230105, 1050011, 1, 1,0, 700)
-- Name : 黑龍袍
, (DEFAULT, 2230105, 1082016, 1, 1,0, 1000)
-- Name : 藍命中手套
, (DEFAULT, 2230105, 2070000, 1, 1,0, 500)
-- Name : 海星鏢
, (DEFAULT, 2230105, 1032005, 1, 1,0, 1000)
-- Name : 紅十字耳環
, (DEFAULT, 2230105, 1492002, 1, 1,0, 500)
-- Name : 格蘭德火槍
, (DEFAULT, 2230105, 2040617, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸10%
, (DEFAULT, 2230105, 2043015, 1, 1,0, 300)
-- Name : 單手劍命中卷軸100%
;
INSERT INTO drop_data VALUES (DEFAULT, 2230106, 4000163, 1, 1,0, 600000)
-- Name : 海馬的角
, (DEFAULT, 2230106, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2230106, 2002001, 1, 1,0, 20000)
-- Name : 速度藥水
, (DEFAULT, 2230106, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230106, 2002005, 1, 1,0, 20000)
-- Name : 命中藥水
, (DEFAULT, 2230106, 2040001, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 2230106, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 2230106, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 2230106, 1332013, 1, 1,0, 500)
-- Name : 飛影刃
, (DEFAULT, 2230106, 1041040, 1, 1,0, 800)
-- Name : 藍色旗袍
, (DEFAULT, 2230106, 1061033, 1, 1,0, 800)
-- Name : 藍旗袍褲
, (DEFAULT, 2230106, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230106, 1002146, 1, 1,0, 1500)
-- Name : 紅提貝之帽
, (DEFAULT, 2230106, 1002158, 1, 1,0, 1500)
-- Name : 綠獵人帽
, (DEFAULT, 2230106, 2040401, 1, 1,0, 300)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 2230106, 1041050, 1, 1,0, 800)
-- Name : 紫寂靜之服
, (DEFAULT, 2230106, 1061046, 1, 1,0, 800)
-- Name : 紫寂靜裙
, (DEFAULT, 2230106, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230106, 1332009, 1, 1,0, 500)
-- Name : 偃月刃
, (DEFAULT, 2230106, 1040040, 1, 1,0, 800)
-- Name : 銀軍官鎧甲
, (DEFAULT, 2230106, 1060060, 1, 1,0, 800)
-- Name : 銀軍官褲
, (DEFAULT, 2230106, 1052104, 1, 1,0, 700)
-- Name : 褐色海盜服
, (DEFAULT, 2230106, 2040417, 1, 1,0, 300)
-- Name : 上衣力量卷軸100%
;
INSERT INTO drop_data VALUES (DEFAULT, 2230107, 4000162, 1, 1,0, 600000)
-- Name : 華麗的鱗皮
, (DEFAULT, 2230107, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2230107, 2002000, 1, 1,0, 20000)
-- Name : 敏捷藥水
, (DEFAULT, 2230107, 2044302, 1, 1,0, 300)
-- Name : 槍攻擊卷軸10%
, (DEFAULT, 2230107, 1402000, 1, 1,0, 700)
-- Name : 雙手劍
, (DEFAULT, 2230107, 1082026, 1, 1,0, 1000)
-- Name : 藍賢者手套
, (DEFAULT, 2230107, 2041004, 1, 1,0, 300)
-- Name : 披風防禦卷軸60%
, (DEFAULT, 2230107, 1041034, 1, 1,0, 800)
-- Name : 藍打獵服
, (DEFAULT, 2230107, 1062006, 1, 1,0, 800)
-- Name : 打獵褲
, (DEFAULT, 2230107, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230107, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 2230107, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 2230107, 1072051, 1, 1,0, 800)
-- Name : 銀戰鬥鞋
, (DEFAULT, 2230107, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230107, 1332004, 1, 1,0, 500)
-- Name : 雙枝短刀
, (DEFAULT, 2230107, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230107, 1041051, 1, 1,0, 800)
-- Name : 紅神聖法衣
, (DEFAULT, 2230107, 1061047, 1, 1,0, 800)
-- Name : 紅神聖裙
, (DEFAULT, 2230107, 1061054, 1, 1,0, 800)
-- Name : 紅敏捷褲
, (DEFAULT, 2230107, 1041058, 1, 1,0, 800)
-- Name : 紅敏捷之服
, (DEFAULT, 2230107, 1072288, 1, 1,0, 800)
-- Name : 褐色防滑涼鞋
, (DEFAULT, 2230107, 2043110, 1, 1,0, 300)
-- Name : 單手斧命中卷軸100%
;
INSERT INTO drop_data VALUES (DEFAULT, 2230108, 4000160, 1, 1,0, 600000)
-- Name : 刺針
, (DEFAULT, 2230108, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2230108, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 2230108, 2044202, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸10%
, (DEFAULT, 2230108, 1072065, 1, 1,0, 800)
-- Name : 紅漆皮鞋
, (DEFAULT, 2230108, 1041027, 1, 1,0, 800)
-- Name : 紅硬皮裝
, (DEFAULT, 2230108, 1061025, 1, 1,0, 800)
-- Name : 紅硬皮裙
, (DEFAULT, 2230108, 1002131, 1, 1,0, 1500)
-- Name : 綠色自由帽
, (DEFAULT, 2230108, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230108, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 2230108, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 2230108, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230108, 1072054, 1, 1,0, 800)
-- Name : 朱紅皮鞋
, (DEFAULT, 2230108, 1002119, 1, 1,0, 1500)
-- Name : 綠羽翼帽
, (DEFAULT, 2230108, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230108, 1051005, 1, 1,0, 700)
-- Name : 紅魔者之袍
, (DEFAULT, 2230108, 1050024, 1, 1,0, 700)
-- Name : 黃魔者之袍
, (DEFAULT, 2230108, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 2230108, 1032004, 1, 1,0, 1000)
-- Name : 金耳環
, (DEFAULT, 2230108, 1052101, 1, 1,0, 700)
-- Name : 褐色加勒比套裝
, (DEFAULT, 2230108, 2040623, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸100%
;
INSERT INTO drop_data VALUES (DEFAULT, 2230109, 4000164, 1, 1,0, 600000)
-- Name : 泡泡魚之心
, (DEFAULT, 2230109, 4131010, 1, 1,0, 6000)
-- Name : 弓製造方法
, (DEFAULT, 2230109, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230109, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230109, 2002002, 1, 1,0, 20000)
-- Name : 魔力藥水
, (DEFAULT, 2230109, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 2230109, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 2230109, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳環
, (DEFAULT, 2230109, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 2230109, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 2230109, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230109, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 2230109, 1002034, 1, 1,0, 1500)
-- Name : 藍色術士帽
, (DEFAULT, 2230109, 1372003, 1, 1,0, 700)
-- Name : 鋰礦短杖
, (DEFAULT, 2230109, 1040041, 1, 1,0, 800)
-- Name : 黑軍官鎧甲
, (DEFAULT, 2230109, 1060030, 1, 1,0, 800)
-- Name : 黑軍官裙
, (DEFAULT, 2230109, 1072054, 1, 1,0, 800)
-- Name : 朱紅皮鞋
, (DEFAULT, 2230109, 1072027, 1, 1,0, 800)
-- Name : 皮製長靴
, (DEFAULT, 2230109, 1050021, 1, 1,0, 700)
-- Name : 藍十字鎖子甲
, (DEFAULT, 2230109, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 2230109, 1051007, 1, 1,0, 700)
-- Name : 紅飛影甲
, (DEFAULT, 2230109, 1002065, 1, 1,0, 1500)
-- Name : 孫悟空鋼製頭箍
, (DEFAULT, 2230109, 1002619, 1, 1,0, 1500)
-- Name : 褐色皮茲頭巾
;
INSERT INTO drop_data VALUES (DEFAULT, 2230110, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230110, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230110, 4000196, 1, 1,0, 600000)
-- Name : 木板
, (DEFAULT, 2230110, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2230110, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230110, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 2230110, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 2230110, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 2230110, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 2230110, 2041016, 1, 1,0, 300)
-- Name : 披風智力卷軸60%
, (DEFAULT, 2230110, 1002121, 1, 1,0, 1500)
-- Name : 褐羽翼帽
, (DEFAULT, 2230110, 1002058, 1, 1,0, 1500)
-- Name : 鋰礦海盜頭盔
, (DEFAULT, 2230110, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 2230110, 1002131, 1, 1,0, 1500)
-- Name : 綠色自由帽
, (DEFAULT, 2230110, 1040020, 1, 1,0, 800)
-- Name : 藍伽藍
, (DEFAULT, 2230110, 1060014, 1, 1,0, 800)
-- Name : 黑伽藍褲
, (DEFAULT, 2230110, 1072087, 1, 1,0, 800)
-- Name : 黑追擊鞋
, (DEFAULT, 2230110, 1072053, 1, 1,0, 800)
-- Name : 金戰鬥鞋
, (DEFAULT, 2230110, 1082043, 1, 1,0, 1000)
-- Name : 銀暴風手套
, (DEFAULT, 2230110, 1332010, 1, 1,0, 500)
-- Name : 鋼短刀
, (DEFAULT, 2230110, 1082006, 1, 1,0, 1000)
-- Name : 紫礦機器手套
, (DEFAULT, 2230110, 1082026, 1, 1,0, 1000)
-- Name : 藍賢者手套
, (DEFAULT, 2230110, 1002616, 1, 1,0, 1500)
-- Name : 褐色水手頭巾
, (DEFAULT, 2230110, 2330000, 1, 1,0, 500)
-- Name : 彈丸
, (DEFAULT, 2230110, 2044312, 1, 1,0, 300)
-- Name : 槍命中卷軸60%
, (DEFAULT, 2230110, 2044805, 1, 1,0, 300)
-- Name : 指虎命中卷軸100%
;
INSERT INTO drop_data VALUES (DEFAULT, 2230111, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2230111, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230111, 4000197, 1, 1,0, 600000)
-- Name : 石板
, (DEFAULT, 2230111, 2002000, 1, 1,0, 20000)
-- Name : 敏捷藥水
, (DEFAULT, 2230111, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 2230111, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 2230111, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 2230111, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230111, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230111, 2040301, 1, 1,0, 300)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 2230111, 2044301, 1, 1,0, 300)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 2230111, 1302002, 1, 1,0, 700)
-- Name : 海盜劍
, (DEFAULT, 2230111, 1372004, 1, 1,0, 700)
-- Name : 冰精短杖
, (DEFAULT, 2230111, 1040042, 1, 1,0, 800)
-- Name : 藍唐裝
, (DEFAULT, 2230111, 1060031, 1, 1,0, 800)
-- Name : 藍唐衫褲
, (DEFAULT, 2230111, 1041023, 1, 1,0, 800)
-- Name : 天藍騎士甲
, (DEFAULT, 2230111, 1061019, 1, 1,0, 800)
-- Name : 天藍騎士裙
, (DEFAULT, 2230111, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 2230111, 1452005, 1, 1,0, 500)
-- Name : 雷電
, (DEFAULT, 2230111, 1082049, 1, 1,0, 1000)
-- Name : 綠擊中手套
, (DEFAULT, 2230111, 1082051, 1, 1,0, 1000)
-- Name : 紅守護手套
, (DEFAULT, 2230111, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
;
INSERT INTO drop_data VALUES (DEFAULT, 2230200, 4000165, 1, 1,0, 600000)
-- Name : 華麗的花瓣
, (DEFAULT, 2230200, 2044601, 1, 1,0, 300)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 2230200, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2230200, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230200, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 2230200, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 2230200, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 2230200, 1040072, 1, 1,0, 800)
-- Name : 紅守護之服
, (DEFAULT, 2230200, 1060061, 1, 1,0, 800)
-- Name : 紅守護之褲
, (DEFAULT, 2230200, 1422001, 1, 1,0, 700)
-- Name : 鋰礦錘
, (DEFAULT, 2230200, 1412000, 1, 1,0, 700)
-- Name : 雙手斧
, (DEFAULT, 2230200, 1072086, 1, 1,0, 800)
-- Name : 綠追擊鞋
, (DEFAULT, 2230200, 1002160, 1, 1,0, 1500)
-- Name : 褐色獵人帽
, (DEFAULT, 2230200, 1040062, 1, 1,0, 800)
-- Name : 紅暗影之服
, (DEFAULT, 2230200, 1060051, 1, 1,0, 800)
-- Name : 紅暗影之褲
, (DEFAULT, 2230200, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230200, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230200, 2040501, 1, 1,0, 300)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 2230200, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 2230200, 1412006, 1, 1,0, 700)
-- Name : 重型巨斧
, (DEFAULT, 2230200, 1072291, 1, 1,0, 800)
-- Name : 褐色木鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 2300100, 4000042, 1, 1,0, 600000)
-- Name : 蝙蝠翅膀
, (DEFAULT, 2300100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2300100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2300100, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2300100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2300100, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 2300100, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 2300100, 2010004, 1, 1,0, 20000)
-- Name : 檸檬
, (DEFAULT, 2300100, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 2300100, 1040009, 1, 1,0, 800)
-- Name : 鐵胸甲
, (DEFAULT, 2300100, 1060009, 1, 1,0, 800)
-- Name : 鐵板褲
, (DEFAULT, 2300100, 1040043, 1, 1,0, 800)
-- Name : 紅唐裝
, (DEFAULT, 2300100, 1060032, 1, 1,0, 800)
-- Name : 紅唐衫褲
, (DEFAULT, 2300100, 1041039, 1, 1,0, 800)
-- Name : 粉紅旗袍
, (DEFAULT, 2300100, 1061041, 1, 1,0, 800)
-- Name : 紫旗袍裙
, (DEFAULT, 2300100, 1082002, 1, 1,0, 1000)
-- Name : 工地手套
, (DEFAULT, 2300100, 2048004, 1, 1,0, 300)
-- Name : 寵物跳躍力卷軸60%
, (DEFAULT, 2300100, 2041002, 1, 1,0, 300)
-- Name : 披風魔防卷軸10%
, (DEFAULT, 2300100, 1002119, 1, 1,0, 1500)
-- Name : 綠羽翼帽
, (DEFAULT, 2300100, 1452005, 1, 1,0, 500)
-- Name : 雷電
, (DEFAULT, 2300100, 1052098, 1, 1,0, 700)
-- Name : 褐色皮外套
, (DEFAULT, 2300100, 1052101, 1, 1,0, 700)
-- Name : 褐色加勒比套裝
, (DEFAULT, 2300100, 2044801, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 2300100, 2040024, 1, 1,0, 300)
-- Name : 頭盔智力卷軸100%
, (DEFAULT, 2300100, 2043112, 1, 1,0, 300)
-- Name : 單手斧命中卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 3000000, 4000063, 1, 1,0, 600000)
-- Name : 石球的石塊
, (DEFAULT, 3000000, 2041016, 1, 1,0, 300)
-- Name : 披風智力卷軸60%
, (DEFAULT, 3000000, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 3000000, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3000000, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 3000000, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 3000000, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 3000000, 1382018, 1, 1,0, 700)
-- Name : 翡赤之杖
, (DEFAULT, 3000000, 1312016, 1, 1,0, 700)
-- Name : 昆德拉斧頭
, (DEFAULT, 3000000, 1312005, 1, 1,0, 700)
-- Name : 赤斧
, (DEFAULT, 3000000, 1040021, 1, 1,0, 800)
-- Name : 紅龍服
, (DEFAULT, 3000000, 1060017, 1, 1,0, 800)
-- Name : 白武褲
, (DEFAULT, 3000000, 1002137, 1, 1,0, 1500)
-- Name : 綠羽翼三角帽
, (DEFAULT, 3000000, 1032006, 1, 1,0, 1000)
-- Name : 來電耳環
, (DEFAULT, 3000000, 1060050, 1, 1,0, 800)
-- Name : 藍暗影之褲
, (DEFAULT, 3000000, 1040061, 1, 1,0, 800)
-- Name : 綠暗影之服
, (DEFAULT, 3000000, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3000000, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3000000, 2041005, 1, 1,0, 300)
-- Name : 披風防禦卷軸10%
, (DEFAULT, 3000000, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3000000, 1082037, 1, 1,0, 1000)
-- Name : 青銅精神手套
, (DEFAULT, 3000000, 1002622, 1, 1,0, 1500)
-- Name : 白色遠洋帽
, (DEFAULT, 3000000, 2040316, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸100%
, (DEFAULT, 3000000, 2040620, 1, 1,0, 300)
-- Name : 褲裙生命卷軸100%
;
INSERT INTO drop_data VALUES (DEFAULT, 3000001, 4000068, 1, 1,0, 600000)
-- Name : 蝴蝶精的觸角
, (DEFAULT, 3000001, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 3000001, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3000001, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 3000001, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 3000001, 2050000, 1, 1,0, 50000)
-- Name : 解毒劑
, (DEFAULT, 3000001, 2050001, 1, 1,0, 50000)
-- Name : 眼藥水
, (DEFAULT, 3000001, 2050002, 1, 1,0, 50000)
-- Name : 精力劑
, (DEFAULT, 3000001, 2050003, 1, 1,0, 50000)
-- Name : 聖水
, (DEFAULT, 3000001, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
;
INSERT INTO drop_data VALUES (DEFAULT, 3000005, 4000106, 1, 1,0, 600000)
-- Name : 玩具熊的棉花團
, (DEFAULT, 3000005, 4131003, 1, 1,0, 6000)
-- Name : 雙手劍製造方法
, (DEFAULT, 3000005, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3000005, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3000005, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3000005, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3000005, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 3000005, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3000005, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3000005, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 3000005, 1462000, 1, 1,0, 500)
-- Name : 山羊弩
, (DEFAULT, 3000005, 1322014, 1, 1,0, 700)
-- Name : 大戰鬥錘
, (DEFAULT, 3000005, 1050030, 1, 1,0, 700)
-- Name : 藍魔力長袍
, (DEFAULT, 3000005, 1040058, 1, 1,0, 800)
-- Name : 黑銀寂靜之服
, (DEFAULT, 3000005, 1060044, 1, 1,0, 800)
-- Name : 黑銀寂靜之褲
, (DEFAULT, 3000005, 1041058, 1, 1,0, 800)
-- Name : 紅敏捷之服
, (DEFAULT, 3000005, 1061054, 1, 1,0, 800)
-- Name : 紅敏捷褲
, (DEFAULT, 3000005, 1072101, 1, 1,0, 800)
-- Name : 藍錦絲鞋
, (DEFAULT, 3000005, 1002013, 1, 1,0, 1500)
-- Name : 孫悟空頭箍
, (DEFAULT, 3000005, 1052107, 1, 1,0, 700)
-- Name : 褐色無袖服
;
INSERT INTO drop_data VALUES (DEFAULT, 3000006, 4000166, 1, 1,0, 600000)
-- Name : 蝦肉
, (DEFAULT, 3000006, 4131003, 1, 1,0, 6000)
-- Name : 雙手劍製造方法
, (DEFAULT, 3000006, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3000006, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3000006, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 3000006, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 3000006, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 3000006, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3000006, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3000006, 2040601, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 3000006, 1082046, 1, 1,0, 1000)
-- Name : 鋼鐵追擊手套
, (DEFAULT, 3000006, 1382017, 1, 1,0, 700)
-- Name : 風輪長杖
, (DEFAULT, 3000006, 1082005, 1, 1,0, 1000)
-- Name : 鋼製機器手套
, (DEFAULT, 3000006, 1050002, 1, 1,0, 700)
-- Name : 紅魔力長袍
, (DEFAULT, 3000006, 1072086, 1, 1,0, 800)
-- Name : 綠追擊鞋
, (DEFAULT, 3000006, 1072103, 1, 1,0, 800)
-- Name : 紅錦絲鞋
, (DEFAULT, 3000006, 1462000, 1, 1,0, 500)
-- Name : 山羊弩
, (DEFAULT, 3000006, 1040040, 1, 1,0, 800)
-- Name : 銀軍官鎧甲
, (DEFAULT, 3000006, 1060060, 1, 1,0, 800)
-- Name : 銀軍官褲
, (DEFAULT, 3000006, 1041052, 1, 1,0, 800)
-- Name : 藍神聖法衣
, (DEFAULT, 3000006, 1061048, 1, 1,0, 800)
-- Name : 藍神聖裙
, (DEFAULT, 3000006, 1082189, 1, 1,0, 1000)
-- Name : 金色護手
, (DEFAULT, 3000006, 2040422, 1, 1,0, 300)
-- Name : 上衣生命卷軸10%
, (DEFAULT, 3000006, 2040530, 1, 1,0, 300)
-- Name : 套服力量卷軸100%
;
INSERT INTO drop_data VALUES (DEFAULT, 3100101, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3100101, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3100101, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3100101, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3100101, 4000334, 1, 1,0, 600000)
-- Name : 空袋
, (DEFAULT, 3100101, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 3100101, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3100101, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3100101, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 3100101, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 3100101, 1040000, 1, 1,0, 800)
-- Name : 黃金鎧甲
, (DEFAULT, 3100101, 1060075, 1, 1,0, 800)
-- Name : 黃金褲
, (DEFAULT, 3100101, 1402010, 1, 1,0, 700)
-- Name : 鋁球棍
, (DEFAULT, 3100101, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳環
, (DEFAULT, 3100101, 1072078, 1, 1,0, 800)
-- Name : 黑魔法鞋
, (DEFAULT, 3100101, 1082046, 1, 1,0, 1000)
-- Name : 鋼鐵追擊手套
, (DEFAULT, 3100101, 1002156, 1, 1,0, 1500)
-- Name : 紅獵人帽
, (DEFAULT, 3100101, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 3100101, 1002622, 1, 1,0, 1500)
-- Name : 白色遠洋帽
, (DEFAULT, 3100101, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 3100101, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 3100101, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 3100101, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 3100101, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3100102, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3100102, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3100102, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3100102, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3100102, 4000335, 1, 1,0, 600000)
-- Name : 禿鷹的喙
, (DEFAULT, 3100102, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 3100102, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3100102, 2040401, 1, 1,0, 300)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 3100102, 2041018, 1, 1,0, 300)
-- Name : 披風敏捷卷軸100%
, (DEFAULT, 3100102, 1462004, 1, 1,0, 500)
-- Name : 鷹弩
, (DEFAULT, 3100102, 1472011, 1, 1,0, 500)
-- Name : 青銅守護拳套
, (DEFAULT, 3100102, 1002181, 1, 1,0, 1500)
-- Name : 紅海盜頭巾
, (DEFAULT, 3100102, 1050022, 1, 1,0, 700)
-- Name : 黑十字鎖子甲
, (DEFAULT, 3100102, 1061048, 1, 1,0, 800)
-- Name : 藍神聖裙
, (DEFAULT, 3100102, 1041052, 1, 1,0, 800)
-- Name : 藍神聖法衣
, (DEFAULT, 3100102, 1082069, 1, 1,0, 1000)
-- Name : 鋰礦名弓手套
, (DEFAULT, 3100102, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 3100102, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 3100102, 1072294, 1, 1,0, 800)
-- Name : 褐色短皮靴
;
INSERT INTO drop_data VALUES (DEFAULT, 3110100, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3110100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3110100, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 3110100, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 3110100, 1322009, 1, 1,0, 700)
-- Name : 通通樂
, (DEFAULT, 3110100, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 3110100, 4000032, 1, 1,0, 600000)
-- Name : 鱷魚皮
, (DEFAULT, 3110100, 2041002, 1, 1,0, 300)
-- Name : 披風魔防卷軸10%
, (DEFAULT, 3110100, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3110100, 1051013, 1, 1,0, 700)
-- Name : 黃護身鎧甲
, (DEFAULT, 3110100, 1082049, 1, 1,0, 1000)
-- Name : 綠擊中手套
, (DEFAULT, 3110100, 1422001, 1, 1,0, 700)
-- Name : 鋰礦錘
, (DEFAULT, 3110100, 1041051, 1, 1,0, 800)
-- Name : 紅神聖法衣
, (DEFAULT, 3110100, 1061047, 1, 1,0, 800)
-- Name : 紅神聖裙
, (DEFAULT, 3110100, 1082046, 1, 1,0, 1000)
-- Name : 鋼鐵追擊手套
, (DEFAULT, 3110100, 1072112, 1, 1,0, 800)
-- Name : 藍鐵頭鞋
, (DEFAULT, 3110100, 1092012, 1, 1,0, 700)
-- Name : 鋼鐵方盾
, (DEFAULT, 3110100, 1432005, 1, 1,0, 500)
-- Name : 雙天戟
, (DEFAULT, 3110100, 1002622, 1, 1,0, 1500)
-- Name : 白色遠洋帽
, (DEFAULT, 3110100, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 3110100, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 3110100, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 3110100, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 3110100, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 3110100, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3110101, 4000107, 1, 1,0, 600000)
-- Name : 玩具熊的黃絲帶
, (DEFAULT, 3110101, 4131001, 1, 1,0, 6000)
-- Name : 單手斧製造方法
, (DEFAULT, 3110101, 2002009, 1, 1,0, 20000)
-- Name : 敏捷藥丸
, (DEFAULT, 3110101, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3110101, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3110101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 3110101, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 3110101, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3110101, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3110101, 2041017, 1, 1,0, 300)
-- Name : 披風智力卷軸10%
, (DEFAULT, 3110101, 1092007, 1, 1,0, 700)
-- Name : 戰鬥盾牌
, (DEFAULT, 3110101, 1041055, 1, 1,0, 800)
-- Name : 黑浪人之服
, (DEFAULT, 3110101, 1061051, 1, 1,0, 800)
-- Name : 黑遊俠裙
, (DEFAULT, 3110101, 1082007, 1, 1,0, 1000)
-- Name : 青銅機器手套
, (DEFAULT, 3110101, 1072077, 1, 1,0, 800)
-- Name : 白魔法鞋
, (DEFAULT, 3110101, 1462004, 1, 1,0, 500)
-- Name : 鷹弩
, (DEFAULT, 3110101, 1050002, 1, 1,0, 700)
-- Name : 紅魔力長袍
, (DEFAULT, 3110101, 1040062, 1, 1,0, 800)
-- Name : 紅暗影之服
, (DEFAULT, 3110101, 1060051, 1, 1,0, 800)
-- Name : 紅暗影之褲
, (DEFAULT, 3110101, 1082035, 1, 1,0, 1000)
-- Name : 黃輕便手套
, (DEFAULT, 3110101, 1072090, 1, 1,0, 800)
-- Name : 紅守護鞋
, (DEFAULT, 3110101, 1472014, 1, 1,0, 500)
-- Name : 鋼鐵護腕
, (DEFAULT, 3110101, 1082189, 1, 1,0, 1000)
-- Name : 金色護手
, (DEFAULT, 3110101, 2330001, 1, 1,0, 500)
-- Name : 子彈
, (DEFAULT, 3110101, 2044012, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸60%
, (DEFAULT, 3110101, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 3110101, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 3110101, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 3110101, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 3110101, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3110102, 4000095, 1, 1,0, 600000)
-- Name : 捕鼠器
, (DEFAULT, 3110102, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 3110102, 4131002, 1, 1,0, 6000)
-- Name : 單手棍製造方法
, (DEFAULT, 3110102, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3110102, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3110102, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3110102, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 3110102, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 3110102, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 3110102, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3110102, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3110102, 2044401, 1, 1,0, 300)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 3110102, 1002173, 1, 1,0, 1500)
-- Name : 綠假面帽
, (DEFAULT, 3110102, 1002164, 1, 1,0, 1500)
-- Name : 褐雙翼之帽
, (DEFAULT, 3110102, 1082051, 1, 1,0, 1000)
-- Name : 紅守護手套
, (DEFAULT, 3110102, 1072035, 1, 1,0, 800)
-- Name : 銀鏈鞋
, (DEFAULT, 3110102, 1332009, 1, 1,0, 500)
-- Name : 偃月刃
, (DEFAULT, 3110102, 1040029, 1, 1,0, 800)
-- Name : 青龍衣
, (DEFAULT, 3110102, 1060020, 1, 1,0, 800)
-- Name : 半白武褲
, (DEFAULT, 3110102, 1082068, 1, 1,0, 1000)
-- Name : 青銅名弓手套
, (DEFAULT, 3110102, 1312006, 1, 1,0, 700)
-- Name : 大斧
, (DEFAULT, 3110102, 1322016, 1, 1,0, 700)
-- Name : 古代錘
, (DEFAULT, 3110102, 1072294, 1, 1,0, 800)
-- Name : 褐色短皮靴
, (DEFAULT, 3110102, 2044210, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸100%
, (DEFAULT, 3110102, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 3110102, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 3110102, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 3110102, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 3110102, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3110300, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3110300, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3110300, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3110300, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3110300, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 3110300, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3110300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3110300, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 3110300, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 3110300, 1040000, 1, 1,0, 800)
-- Name : 黃金鎧甲
, (DEFAULT, 3110300, 1060075, 1, 1,0, 800)
-- Name : 黃金褲
, (DEFAULT, 3110300, 1402010, 1, 1,0, 700)
-- Name : 鋁球棍
, (DEFAULT, 3110300, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳環
, (DEFAULT, 3110300, 1072078, 1, 1,0, 800)
-- Name : 黑魔法鞋
, (DEFAULT, 3110300, 1082046, 1, 1,0, 1000)
-- Name : 鋼鐵追擊手套
, (DEFAULT, 3110300, 1002156, 1, 1,0, 1500)
-- Name : 紅獵人帽
, (DEFAULT, 3110300, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 3110300, 4000353, 1, 1,0, 600000)
-- Name : 膠質果凍
, (DEFAULT, 3110300, 1072294, 1, 1,0, 800)
-- Name : 褐色短皮靴
, (DEFAULT, 3110300, 2040530, 1, 1,0, 300)
-- Name : 套服力量卷軸100%
, (DEFAULT, 3110300, 2044410, 1, 1,0, 300)
-- Name : 矛命中卷軸100%
, (DEFAULT, 3110300, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 3110300, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 3110300, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 3110300, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 3110300, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 3110300, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3110301, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3110301, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3110301, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3110301, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3110301, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 3110301, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3110301, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3110301, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 3110301, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 3110301, 1040000, 1, 1,0, 800)
-- Name : 黃金鎧甲
, (DEFAULT, 3110301, 1060075, 1, 1,0, 800)
-- Name : 黃金褲
, (DEFAULT, 3110301, 1402010, 1, 1,0, 700)
-- Name : 鋁球棍
, (DEFAULT, 3110301, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳環
, (DEFAULT, 3110301, 1072078, 1, 1,0, 800)
-- Name : 黑魔法鞋
, (DEFAULT, 3110301, 1082046, 1, 1,0, 1000)
-- Name : 鋼鐵追擊手套
, (DEFAULT, 3110301, 1002156, 1, 1,0, 1500)
-- Name : 紅獵人帽
, (DEFAULT, 3110301, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 3110301, 4000352, 1, 1,0, 600000)
-- Name : 沙漠的火花
, (DEFAULT, 3110301, 1082189, 1, 1,0, 1000)
-- Name : 金色護手
, (DEFAULT, 3110301, 2040420, 1, 1,0, 300)
-- Name : 上衣生命卷軸100%
, (DEFAULT, 3110301, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 3110301, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 3110301, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 3110301, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 3110301, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
, (DEFAULT, 3110301, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3110302, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3110302, 2002005, 1, 1,0, 20000)
-- Name : 命中藥水
, (DEFAULT, 3110302, 2044502, 1, 1,0, 300)
-- Name : 弓攻擊卷軸10%
, (DEFAULT, 3110302, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3110302, 1322003, 1, 1,0, 700)
-- Name : 棒棒果
, (DEFAULT, 3110302, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3110302, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 3110302, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 3110302, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3110302, 1040021, 1, 1,0, 800)
-- Name : 紅龍服
, (DEFAULT, 3110302, 1060016, 1, 1,0, 800)
-- Name : 黑武褲
, (DEFAULT, 3110302, 1002180, 1, 1,0, 1500)
-- Name : 黑防風帽
, (DEFAULT, 3110302, 1002143, 1, 1,0, 1500)
-- Name : 綠星魔法帽
, (DEFAULT, 3110302, 1060052, 1, 1,0, 800)
-- Name : 黑暗影之褲
, (DEFAULT, 3110302, 1040063, 1, 1,0, 800)
-- Name : 黑暗影之服
, (DEFAULT, 3110302, 1432003, 1, 1,0, 500)
-- Name : 刺槍
, (DEFAULT, 3110302, 1051025, 1, 1,0, 700)
-- Name : 藍色月光服
, (DEFAULT, 3110302, 1002025, 1, 1,0, 1500)
-- Name : 紅色武士頭盔
, (DEFAULT, 3110302, 1040079, 1, 1,0, 800)
-- Name : 褐貴族之服
, (DEFAULT, 3110302, 1060069, 1, 1,0, 800)
-- Name : 褐貴族褲
, (DEFAULT, 3110302, 4000356, 1, 1,0, 600000)
-- Name : 長頸瓶
, (DEFAULT, 3110302, 1072297, 1, 1,0, 800)
-- Name : 褐色洛卡特鞋
, (DEFAULT, 3110302, 2040324, 1, 1,0, 300)
-- Name : 耳環生命卷軸100%
, (DEFAULT, 3110302, 2044210, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸100%
, (DEFAULT, 3110302, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 3110302, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 3110302, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 3110302, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 3110302, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3110303, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3110303, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3110303, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3110303, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 3110303, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 3110303, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3110303, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3110303, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 3110303, 1382018, 1, 1,0, 700)
-- Name : 翡赤之杖
, (DEFAULT, 3110303, 1472012, 1, 1,0, 500)
-- Name : 銀守護拳套
, (DEFAULT, 3110303, 1432003, 1, 1,0, 500)
-- Name : 刺槍
, (DEFAULT, 3110303, 1462005, 1, 1,0, 500)
-- Name : 雙弦弩
, (DEFAULT, 3110303, 1002183, 1, 1,0, 1500)
-- Name : 綠海盜頭巾
, (DEFAULT, 3110303, 1002167, 1, 1,0, 1500)
-- Name : 藍羽絲絨帽
, (DEFAULT, 3110303, 1040086, 1, 1,0, 800)
-- Name : 青金鎧甲
, (DEFAULT, 3110303, 1060075, 1, 1,0, 800)
-- Name : 黃金褲
, (DEFAULT, 3110303, 1041076, 1, 1,0, 800)
-- Name : 深夜之影
, (DEFAULT, 3110303, 1061071, 1, 1,0, 800)
-- Name : 黑暗之褲
, (DEFAULT, 3110303, 1072000, 1, 1,0, 800)
-- Name : 黃金月長靴
, (DEFAULT, 3110303, 1032018, 1, 1,0, 1000)
-- Name : 紫荊花耳環
, (DEFAULT, 3110303, 1082082, 1, 1,0, 1000)
-- Name : 藍元素手套
, (DEFAULT, 3110303, 1082085, 1, 1,0, 1000)
-- Name : 紅意志手套
, (DEFAULT, 3110303, 1072129, 1, 1,0, 800)
-- Name : 綠雷電鞋
, (DEFAULT, 3110303, 1082010, 1, 1,0, 1000)
-- Name : 鋰礦合金手套
, (DEFAULT, 3110303, 4000356, 1, 1,0, 600000)
-- Name : 長頸瓶
, (DEFAULT, 3110303, 1072297, 1, 1,0, 800)
-- Name : 褐色洛卡特鞋
, (DEFAULT, 3110303, 2330001, 1, 1,0, 500)
-- Name : 子彈
, (DEFAULT, 3110303, 2040417, 1, 1,0, 300)
-- Name : 上衣力量卷軸100%
, (DEFAULT, 3110303, 2044112, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸60%
, (DEFAULT, 3110303, 2044310, 1, 1,0, 300)
-- Name : 槍命中卷軸100%
, (DEFAULT, 3110303, 2044809, 1, 1,0, 300)
-- Name : 指虎命中卷軸10%
, (DEFAULT, 3110303, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 3110303, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 3110303, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 3110303, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 3110303, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3210100, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 3210100, 2070001, 1, 1,0, 500)
-- Name : 迴旋鏢
, (DEFAULT, 3210100, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3210100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3210100, 4000024, 1, 1,0, 600000)
-- Name : 火肥肥尖牙
, (DEFAULT, 3210100, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3210100, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3210100, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 3210100, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 3210100, 1452005, 1, 1,0, 500)
-- Name : 雷電
, (DEFAULT, 3210100, 1040026, 1, 1,0, 800)
-- Name : 綠龍服
, (DEFAULT, 3210100, 1060019, 1, 1,0, 800)
-- Name : 黃武褲
, (DEFAULT, 3210100, 1082044, 1, 1,0, 1000)
-- Name : 黃金暴風手套
, (DEFAULT, 3210100, 1072079, 1, 1,0, 800)
-- Name : 紅打獵鞋
, (DEFAULT, 3210100, 1082052, 1, 1,0, 1000)
-- Name : 藍守護手套
, (DEFAULT, 3210100, 1472012, 1, 1,0, 500)
-- Name : 銀守護拳套
, (DEFAULT, 3210100, 1072091, 1, 1,0, 800)
-- Name : 黑守護鞋
, (DEFAULT, 3210100, 1002178, 1, 1,0, 1500)
-- Name : 綠防風帽
, (DEFAULT, 3210100, 1072103, 1, 1,0, 800)
-- Name : 紅錦絲鞋
, (DEFAULT, 3210100, 1462005, 1, 1,0, 500)
-- Name : 雙弦弩
, (DEFAULT, 3210100, 1372012, 1, 1,0, 700)
-- Name : 水晶短杖
, (DEFAULT, 3210100, 1002141, 1, 1,0, 1500)
-- Name : 紅星魔法帽
, (DEFAULT, 3210100, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 3210100, 1372003, 1, 1,0, 700)
-- Name : 鋰礦短杖
, (DEFAULT, 3210100, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 3210100, 1052107, 1, 1,0, 700)
-- Name : 褐色無袖服
, (DEFAULT, 3210100, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 3210100, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 3210100, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 3210100, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 3210100, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 3210100, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3210200, 4000073, 1, 1,0, 600000)
-- Name : 獨角獅硬角
, (DEFAULT, 3210200, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 3210200, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3210200, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3210200, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 3210200, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3210200, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 3210200, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 3210200, 2070001, 1, 1,0, 500)
-- Name : 迴旋鏢
, (DEFAULT, 3210200, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 3210200, 1322009, 1, 1,0, 700)
-- Name : 通通樂
, (DEFAULT, 3210200, 2050003, 1, 1,0, 50000)
-- Name : 聖水
, (DEFAULT, 3210200, 1002174, 1, 1,0, 1500)
-- Name : 褐假面帽
, (DEFAULT, 3210200, 1002038, 1, 1,0, 1500)
-- Name : 褐色術士帽
, (DEFAULT, 3210200, 1082042, 1, 1,0, 1000)
-- Name : 鋼鐵暴風手套
, (DEFAULT, 3210200, 1072041, 1, 1,0, 800)
-- Name : 紅鬥士鞋
, (DEFAULT, 3210200, 1412006, 1, 1,0, 700)
-- Name : 重型巨斧
, (DEFAULT, 3210200, 1032008, 1, 1,0, 1000)
-- Name : 貓眼耳環
, (DEFAULT, 3210200, 1072002, 1, 1,0, 800)
-- Name : 鐵頭皮鞋
, (DEFAULT, 3210200, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 3210200, 1040073, 1, 1,0, 800)
-- Name : 藍守護之服
, (DEFAULT, 3210200, 1060062, 1, 1,0, 800)
-- Name : 藍守護之褲
, (DEFAULT, 3210200, 1050035, 1, 1,0, 700)
-- Name : 褐星光長袍
, (DEFAULT, 3210200, 1462005, 1, 1,0, 500)
-- Name : 雙弦弩
, (DEFAULT, 3210200, 1002145, 1, 1,0, 1500)
-- Name : 黑星魔法帽
, (DEFAULT, 3210200, 1052107, 1, 1,0, 700)
-- Name : 褐色無袖服
, (DEFAULT, 3210200, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 3210200, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 3210200, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 3210200, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 3210200, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3210201, 4000073, 1, 1,0, 600000)
-- Name : 獨角獅硬角
, (DEFAULT, 3210201, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 3210201, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3210201, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3210201, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 3210201, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 3210201, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 3210201, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 3210201, 2044501, 1, 1,0, 300)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 3210201, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 3210201, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 3210201, 1442001, 1, 1,0, 700)
-- Name : 鋰礦戟
, (DEFAULT, 3210201, 1332012, 1, 1,0, 500)
-- Name : 水晶刃
, (DEFAULT, 3210201, 1072083, 1, 1,0, 800)
-- Name : 褐打獵鞋
, (DEFAULT, 3210201, 1002172, 1, 1,0, 1500)
-- Name : 藍假面帽
, (DEFAULT, 3210201, 1472013, 1, 1,0, 500)
-- Name : 黑守護拳套
, (DEFAULT, 3210201, 1072089, 1, 1,0, 800)
-- Name : 紫守護鞋
, (DEFAULT, 3210201, 1082070, 1, 1,0, 1000)
-- Name : 黃金名弓手套
, (DEFAULT, 3210201, 1051016, 1, 1,0, 700)
-- Name : 銀制鎧甲
, (DEFAULT, 3210201, 1050036, 1, 1,0, 700)
-- Name : 紅星光長袍
, (DEFAULT, 3210201, 1051024, 1, 1,0, 700)
-- Name : 紅色月光服
, (DEFAULT, 3210201, 1492004, 1, 1,0, 500)
-- Name : 冷酷之心
, (DEFAULT, 3210201, 2043114, 1, 1,0, 300)
-- Name : 單手斧命中卷軸10%
, (DEFAULT, 3210201, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 3210201, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 3210201, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 3210201, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 3210201, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3210202, 4000073, 1, 1,0, 600000)
-- Name : 獨角獅硬角
, (DEFAULT, 3210202, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 3210202, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3210202, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3210202, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 3210202, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 3210202, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3210202, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 3210202, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3210202, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 3210202, 2070003, 1, 1,0, 500)
-- Name : 雪花鏢
, (DEFAULT, 3210202, 1302017, 1, 1,0, 700)
-- Name : 藍色雨傘
, (DEFAULT, 3210202, 1002037, 1, 1,0, 1500)
-- Name : 黑色術士帽
, (DEFAULT, 3210202, 1002163, 1, 1,0, 1500)
-- Name : 綠雙翼之帽
, (DEFAULT, 3210202, 1040028, 1, 1,0, 800)
-- Name : 蒼天衣
, (DEFAULT, 3210202, 1332001, 1, 1,0, 500)
-- Name : 半月刃
, (DEFAULT, 3210202, 1041053, 1, 1,0, 800)
-- Name : 黑神聖法衣
, (DEFAULT, 3210202, 1061049, 1, 1,0, 800)
-- Name : 黑神聖裙
, (DEFAULT, 3210202, 1060020, 1, 1,0, 800)
-- Name : 半白武褲
, (DEFAULT, 3210202, 1041066, 1, 1,0, 800)
-- Name : 藍守護之服
, (DEFAULT, 3210202, 1061061, 1, 1,0, 800)
-- Name : 藍守護褲
, (DEFAULT, 3210202, 1082045, 1, 1,0, 1000)
-- Name : 黃金追擊手套
, (DEFAULT, 3210202, 1322015, 1, 1,0, 700)
-- Name : 鐵釘錘
, (DEFAULT, 3210202, 1032011, 1, 1,0, 1000)
-- Name : 藍月耳環
, (DEFAULT, 3210202, 1492004, 1, 1,0, 500)
-- Name : 冷酷之心
, (DEFAULT, 3210202, 1002628, 1, 1,0, 1500)
-- Name : 紅色皇家頭巾
, (DEFAULT, 3210202, 2043110, 1, 1,0, 300)
-- Name : 單手斧命中卷軸100%
, (DEFAULT, 3210202, 2044807, 1, 1,0, 300)
-- Name : 指虎命中卷軸60%
, (DEFAULT, 3210202, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 3210202, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 3210202, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 3210202, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 3210202, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3210203, 4000108, 1, 1,0, 600000)
-- Name : 玩具熊貓
, (DEFAULT, 3210203, 4131009, 1, 1,0, 6000)
-- Name : 長杖製造方法
, (DEFAULT, 3210203, 2002008, 1, 1,0, 20000)
-- Name : 命中藥丸
, (DEFAULT, 3210203, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3210203, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3210203, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 3210203, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 3210203, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3210203, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3210203, 2044501, 1, 1,0, 300)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 3210203, 1060018, 1, 1,0, 800)
-- Name : 紅武褲
, (DEFAULT, 3210203, 1040021, 1, 1,0, 800)
-- Name : 紅龍服
, (DEFAULT, 3210203, 1072080, 1, 1,0, 800)
-- Name : 藍打獵鞋
, (DEFAULT, 3210203, 1051006, 1, 1,0, 700)
-- Name : 黑飛影甲
, (DEFAULT, 3210203, 1050039, 1, 1,0, 700)
-- Name : 黑星光長袍
, (DEFAULT, 3210203, 1002153, 1, 1,0, 1500)
-- Name : 紅魔道之帽
, (DEFAULT, 3210203, 1002166, 1, 1,0, 1500)
-- Name : 紅羽絲絨帽
, (DEFAULT, 3210203, 1082025, 1, 1,0, 1000)
-- Name : 黑色長手套
, (DEFAULT, 3210203, 1072126, 1, 1,0, 800)
-- Name : 紫金月鞋
, (DEFAULT, 3210203, 1072115, 1, 1,0, 800)
-- Name : 藍月鞋
, (DEFAULT, 3210203, 1312007, 1, 1,0, 700)
-- Name : 青光斧
, (DEFAULT, 3210203, 1332031, 1, 1,0, 500)
-- Name : 龍炎短劍
, (DEFAULT, 3210203, 1482005, 1, 1,0, 500)
-- Name : 利刃拳套
, (DEFAULT, 3210203, 2040923, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸100%
, (DEFAULT, 3210203, 2043212, 1, 1,0, 300)
-- Name : 單手棍命中卷軸60%
, (DEFAULT, 3210203, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 3210203, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 3210203, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 3210203, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 3210203, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
, (DEFAULT, 3210203, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3210204, 4000109, 1, 1,0, 600000)
-- Name : 玩具小鴨
, (DEFAULT, 3210204, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 3210204, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 3210204, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3210204, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3210204, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 3210204, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 3210204, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 3210204, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3210204, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3210204, 2043202, 1, 1,0, 300)
-- Name : 單手棍攻擊卷軸10%
, (DEFAULT, 3210204, 1040070, 1, 1,0, 800)
-- Name : 藍浪人之服
, (DEFAULT, 3210204, 1060059, 1, 1,0, 800)
-- Name : 藍遊俠之褲
, (DEFAULT, 3210204, 1040060, 1, 1,0, 800)
-- Name : 銀黑寂靜之服
, (DEFAULT, 3210204, 1060046, 1, 1,0, 800)
-- Name : 銀黑寂靜之褲
, (DEFAULT, 3210204, 1082053, 1, 1,0, 1000)
-- Name : 黑守護手套
, (DEFAULT, 3210204, 1050031, 1, 1,0, 700)
-- Name : 白魔力長袍
, (DEFAULT, 3210204, 1002004, 1, 1,0, 1500)
-- Name : 褐色戰鬥頭盔
, (DEFAULT, 3210204, 1050021, 1, 1,0, 700)
-- Name : 藍十字鎖子甲
, (DEFAULT, 3210204, 1072002, 1, 1,0, 800)
-- Name : 鐵頭皮鞋
, (DEFAULT, 3210204, 1082071, 1, 1,0, 1000)
-- Name : 藍勇氣手套
, (DEFAULT, 3210204, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 3210204, 1052110, 1, 1,0, 700)
-- Name : 藍色緊身服
, (DEFAULT, 3210204, 2040617, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸10%
, (DEFAULT, 3210204, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 3210204, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 3210204, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 3210204, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 3210204, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3210205, 4000096, 1, 1,0, 600000)
-- Name : 堅硬的核桃
, (DEFAULT, 3210205, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 3210205, 2002010, 1, 1,0, 20000)
-- Name : 速度藥丸
, (DEFAULT, 3210205, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3210205, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3210205, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 3210205, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 3210205, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3210205, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3210205, 2040703, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸100%
, (DEFAULT, 3210205, 2050001, 1, 1,0, 50000)
-- Name : 眼藥水
, (DEFAULT, 3210205, 1041043, 1, 1,0, 800)
-- Name : 藍色妖精之服
, (DEFAULT, 3210205, 1061036, 1, 1,0, 800)
-- Name : 藍色妖精裙
, (DEFAULT, 3210205, 1040057, 1, 1,0, 800)
-- Name : 黑褐寂靜之服
, (DEFAULT, 3210205, 1060043, 1, 1,0, 800)
-- Name : 黑褐寂靜之褲
, (DEFAULT, 3210205, 1002048, 1, 1,0, 1500)
-- Name : 藍色戰鬥頭盔
, (DEFAULT, 3210205, 1002136, 1, 1,0, 1500)
-- Name : 黑羽翼三角帽
, (DEFAULT, 3210205, 1040076, 1, 1,0, 800)
-- Name : 褐守護之服
, (DEFAULT, 3210205, 1060065, 1, 1,0, 800)
-- Name : 褐守護之褲
, (DEFAULT, 3210205, 1051015, 1, 1,0, 700)
-- Name : 赤紅鎧甲
, (DEFAULT, 3210205, 1050037, 1, 1,0, 700)
-- Name : 綠星光長袍
, (DEFAULT, 3210205, 1082075, 1, 1,0, 1000)
-- Name : 紅盜賊手套
, (DEFAULT, 3210205, 1382019, 1, 1,0, 700)
-- Name : 護法之杖
, (DEFAULT, 3210205, 1082192, 1, 1,0, 1000)
-- Name : 褐色寶石手套
, (DEFAULT, 3210205, 1052113, 1, 1,0, 700)
-- Name : 紅色麻布衣
, (DEFAULT, 3210205, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 3210205, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 3210205, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 3210205, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 3210205, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3210206, 4000103, 1, 1,0, 600000)
-- Name : 飛機螺旋槳
, (DEFAULT, 3210206, 4131006, 1, 1,0, 6000)
-- Name : 長槍製造方法
, (DEFAULT, 3210206, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3210206, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3210206, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 3210206, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 3210206, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 3210206, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3210206, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3210206, 2043001, 1, 1,0, 300)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 3210206, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 3210206, 2070003, 1, 1,0, 500)
-- Name : 雪花鏢
, (DEFAULT, 3210206, 1072036, 1, 1,0, 800)
-- Name : 金鏈鞋
, (DEFAULT, 3210206, 1072082, 1, 1,0, 800)
-- Name : 黑打獵鞋
, (DEFAULT, 3210206, 1072003, 1, 1,0, 800)
-- Name : 綠鬥士鞋
, (DEFAULT, 3210206, 1002179, 1, 1,0, 1500)
-- Name : 褐防風帽
, (DEFAULT, 3210206, 1072103, 1, 1,0, 800)
-- Name : 紅錦絲鞋
, (DEFAULT, 3210206, 1051026, 1, 1,0, 700)
-- Name : 黑色月光服
, (DEFAULT, 3210206, 1002168, 1, 1,0, 1500)
-- Name : 綠羽絲絨帽
, (DEFAULT, 3210206, 1040000, 1, 1,0, 800)
-- Name : 黃金鎧甲
, (DEFAULT, 3210206, 1060000, 1, 1,0, 800)
-- Name : 黑金褲
, (DEFAULT, 3210206, 1040081, 1, 1,0, 800)
-- Name : 白貴族之服
, (DEFAULT, 3210206, 1060070, 1, 1,0, 800)
-- Name : 藍貴族褲
, (DEFAULT, 3210206, 1051032, 1, 1,0, 700)
-- Name : 藍妖精禮服
, (DEFAULT, 3210206, 1002207, 1, 1,0, 1500)
-- Name : 紅黑太陽帽
, (DEFAULT, 3210206, 1072132, 1, 1,0, 800)
-- Name : 祖母綠將軍靴
, (DEFAULT, 3210206, 1002212, 1, 1,0, 1500)
-- Name : 紅貴族軟帽
, (DEFAULT, 3210206, 1492005, 1, 1,0, 500)
-- Name : 流星
, (DEFAULT, 3210206, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 3210206, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 3210206, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 3210206, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 3210206, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3210207, 4000113, 1, 1,0, 600000)
-- Name : 鐘錶發條
, (DEFAULT, 3210207, 4131011, 1, 1,0, 6000)
-- Name : 弩製造方法
, (DEFAULT, 3210207, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3210207, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3210207, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3210207, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 3210207, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 3210207, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3210207, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3210207, 2041018, 1, 1,0, 300)
-- Name : 披風敏捷卷軸100%
, (DEFAULT, 3210207, 2043102, 1, 1,0, 300)
-- Name : 單手斧攻擊卷軸10%
, (DEFAULT, 3210207, 2070008, 1, 1,0, 500)
-- Name : 雪球
, (DEFAULT, 3210207, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 3210207, 1082048, 1, 1,0, 1000)
-- Name : 褐擊中手套
, (DEFAULT, 3210207, 1072076, 1, 1,0, 800)
-- Name : 藍魔法鞋
, (DEFAULT, 3210207, 1372001, 1, 1,0, 700)
-- Name : 法師短杖
, (DEFAULT, 3210207, 1002139, 1, 1,0, 1500)
-- Name : 紅羽翼三角帽
, (DEFAULT, 3210207, 1002178, 1, 1,0, 1500)
-- Name : 綠防風帽
, (DEFAULT, 3210207, 1041069, 1, 1,0, 800)
-- Name : 褐守護之服
, (DEFAULT, 3210207, 1061064, 1, 1,0, 800)
-- Name : 褐守護褲
, (DEFAULT, 3210207, 1082055, 1, 1,0, 1000)
-- Name : 藍神聖手套
, (DEFAULT, 3210207, 1050038, 1, 1,0, 700)
-- Name : 藍星光長袍
, (DEFAULT, 3210207, 1082024, 1, 1,0, 1000)
-- Name : 朱礦長手套
, (DEFAULT, 3210207, 1072107, 1, 1,0, 800)
-- Name : 紅流星鞋
, (DEFAULT, 3210207, 1412005, 1, 1,0, 700)
-- Name : 格鬥斧
, (DEFAULT, 3210207, 1072297, 1, 1,0, 800)
-- Name : 褐色洛卡特鞋
, (DEFAULT, 3210207, 2043214, 1, 1,0, 300)
-- Name : 單手棍命中卷軸10%
, (DEFAULT, 3210207, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 3210207, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 3210207, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 3210207, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 3210207, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 3210207, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 3210207, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3210208, 4000168, 1, 1,0, 600000)
-- Name : 向日葵子
, (DEFAULT, 3210208, 4131009, 1, 1,0, 6000)
-- Name : 長杖製造方法
, (DEFAULT, 3210208, 2002005, 1, 1,0, 20000)
-- Name : 命中藥水
, (DEFAULT, 3210208, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3210208, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3210208, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 3210208, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 3210208, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3210208, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3210208, 2044501, 1, 1,0, 300)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 3210208, 1382018, 1, 1,0, 700)
-- Name : 翡赤之杖
, (DEFAULT, 3210208, 1002173, 1, 1,0, 1500)
-- Name : 綠假面帽
, (DEFAULT, 3210208, 1041052, 1, 1,0, 800)
-- Name : 藍神聖法衣
, (DEFAULT, 3210208, 1061048, 1, 1,0, 800)
-- Name : 藍神聖裙
, (DEFAULT, 3210208, 1002048, 1, 1,0, 1500)
-- Name : 藍色戰鬥頭盔
, (DEFAULT, 3210208, 1032008, 1, 1,0, 1000)
-- Name : 貓眼耳環
, (DEFAULT, 3210208, 1041065, 1, 1,0, 800)
-- Name : 紅守護之服
, (DEFAULT, 3210208, 1061060, 1, 1,0, 800)
-- Name : 紅守護褲
, (DEFAULT, 3210208, 1051008, 1, 1,0, 700)
-- Name : 藍飛影甲
, (DEFAULT, 3210208, 1082072, 1, 1,0, 1000)
-- Name : 黃金勇氣手套
, (DEFAULT, 3210208, 1082076, 1, 1,0, 1000)
-- Name : 黃金盜賊手套
, (DEFAULT, 3210208, 1072117, 1, 1,0, 800)
-- Name : 黑月鞋
, (DEFAULT, 3210208, 1072127, 1, 1,0, 800)
-- Name : 藍金月鞋
, (DEFAULT, 3210208, 1052110, 1, 1,0, 700)
-- Name : 藍色緊身服
, (DEFAULT, 3210208, 1082195, 1, 1,0, 1000)
-- Name : 褐色瑞恩手腕
, (DEFAULT, 3210208, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 3210208, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 3210208, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 3210208, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 3210208, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3210450, 4000153, 1, 1,0, 600000)
-- Name : 潛水鏡組
, (DEFAULT, 3210450, 4131008, 1, 1,0, 6000)
-- Name : 短杖製造方法
, (DEFAULT, 3210450, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3210450, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3210450, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3210450, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 3210450, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3210450, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3210450, 2022040, 1, 1,0, 20000)
-- Name : 氣泡
, (DEFAULT, 3210450, 1041042, 1, 1,0, 800)
-- Name : 綠色妖精之服
, (DEFAULT, 3210450, 1061035, 1, 1,0, 800)
-- Name : 綠色妖精裙
, (DEFAULT, 3210450, 1002023, 1, 1,0, 1500)
-- Name : 槍騎士頭盔
, (DEFAULT, 3210450, 1002163, 1, 1,0, 1500)
-- Name : 綠雙翼之帽
, (DEFAULT, 3210450, 1032010, 1, 1,0, 1000)
-- Name : 星星耳環
, (DEFAULT, 3210450, 1040062, 1, 1,0, 800)
-- Name : 紅暗影之服
, (DEFAULT, 3210450, 1060051, 1, 1,0, 800)
-- Name : 紅暗影之褲
, (DEFAULT, 3210450, 1051015, 1, 1,0, 700)
-- Name : 赤紅鎧甲
, (DEFAULT, 3210450, 1302004, 1, 1,0, 700)
-- Name : 彎刀
, (DEFAULT, 3210450, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 3210450, 1072119, 1, 1,0, 800)
-- Name : 黃精靈鞋
, (DEFAULT, 3210450, 1072110, 1, 1,0, 800)
-- Name : 藍流星鞋
, (DEFAULT, 3210450, 1082063, 1, 1,0, 1000)
-- Name : 藍精靈手套
, (DEFAULT, 3210450, 1002625, 1, 1,0, 1500)
-- Name : 海藍水手頭巾
, (DEFAULT, 3210450, 2330001, 1, 1,0, 500)
-- Name : 子彈
, (DEFAULT, 3210450, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 3210450, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 3210450, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 3210450, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 3210450, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3210800, 4000026, 1, 1,0, 600000)
-- Name : 猴子娃娃
, (DEFAULT, 3210800, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 3210800, 2041010, 1, 1,0, 300)
-- Name : 披風魔力卷軸60%
, (DEFAULT, 3210800, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3210800, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 3210800, 2070003, 1, 1,0, 500)
-- Name : 雪花鏢
, (DEFAULT, 3210800, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 3210800, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 3210800, 4000029, 1, 1,0, 600000)
-- Name : 香蕉
, (DEFAULT, 3210800, 1402010, 1, 1,0, 700)
-- Name : 鋁球棍
, (DEFAULT, 3210800, 2070008, 1, 1,0, 500)
-- Name : 雪球
, (DEFAULT, 3210800, 1002038, 1, 1,0, 1500)
-- Name : 褐色術士帽
, (DEFAULT, 3210800, 1002172, 1, 1,0, 1500)
-- Name : 藍假面帽
, (DEFAULT, 3210800, 1041050, 1, 1,0, 800)
-- Name : 紫寂靜之服
, (DEFAULT, 3210800, 1061046, 1, 1,0, 800)
-- Name : 紫寂靜裙
, (DEFAULT, 3210800, 1002136, 1, 1,0, 1500)
-- Name : 黑羽翼三角帽
, (DEFAULT, 3210800, 1040075, 1, 1,0, 800)
-- Name : 黑守護之服
, (DEFAULT, 3210800, 1060064, 1, 1,0, 800)
-- Name : 黑守護之褲
, (DEFAULT, 3210800, 1051014, 1, 1,0, 700)
-- Name : 藍寶石鎧甲
, (DEFAULT, 3210800, 1072109, 1, 1,0, 800)
-- Name : 黃流星鞋
, (DEFAULT, 3210800, 1072116, 1, 1,0, 800)
-- Name : 黃月鞋
, (DEFAULT, 3210800, 1092013, 1, 1,0, 700)
-- Name : 鋰礦方盾
, (DEFAULT, 3210800, 1472017, 1, 1,0, 500)
-- Name : 黑護腕
, (DEFAULT, 3210800, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 3210800, 1302003, 1, 1,0, 700)
-- Name : 太陽劍
, (DEFAULT, 3210800, 1041094, 1, 1,0, 800)
-- Name : 灰飛影之服
, (DEFAULT, 3210800, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3210800, 1082192, 1, 1,0, 1000)
-- Name : 褐色寶石手套
, (DEFAULT, 3210800, 1072300, 1, 1,0, 800)
-- Name : 褐色尖頭皮鞋
, (DEFAULT, 3210800, 2044414, 1, 1,0, 300)
-- Name : 矛命中卷軸10%
, (DEFAULT, 3210800, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 3210800, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 3210800, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 3210800, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 3210800, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3220000, 4000003, 1, 1,0, 600000), (DEFAULT, 3220000, 4000003, 1, 1,0, 600000), (DEFAULT, 3220000, 4000003, 1, 1,0, 600000)
-- Name : 樹枝
, (DEFAULT, 3220000, 4000005, 1, 1,0, 600000), (DEFAULT, 3220000, 4000005, 1, 1,0, 600000), (DEFAULT, 3220000, 4000005, 1, 1,0, 600000)
-- Name : 葉子
, (DEFAULT, 3220000, 4000018, 1, 1,0, 600000), (DEFAULT, 3220000, 4000018, 1, 1,0, 600000), (DEFAULT, 3220000, 4000018, 1, 1,0, 600000)
-- Name : 木柴
, (DEFAULT, 3220000, 4000195, 1, 1,0, 600000), (DEFAULT, 3220000, 4000195, 1, 1,0, 600000), (DEFAULT, 3220000, 4000195, 1, 1,0, 600000)
-- Name : 苗木
, (DEFAULT, 3220000, 4010000, 1, 1,0, 90000)
-- Name : 青銅母礦
, (DEFAULT, 3220000, 4020001, 1, 1,0, 90000)
-- Name : 紫水晶母礦
, (DEFAULT, 3220000, 2000001, 1, 1,0, 200000)
-- Name : 橘色藥水
, (DEFAULT, 3220000, 2000003, 1, 1,0, 200000)
-- Name : 藍色藥水
, (DEFAULT, 3220000, 2012002, 1, 1,0, 60000)
-- Name : 枯木樹液
, (DEFAULT, 3220000, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 3220000, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 3220000, 2040901, 1, 1,0, 3000)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 3220000, 2041001, 1, 1,0, 3000)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 3220000, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 3220000, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 3220000, 2041010, 1, 1,0, 3000)
-- Name : 披風魔力卷軸60%
, (DEFAULT, 3220000, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 3220000, 2041004, 1, 1,0, 3000)
-- Name : 披風防禦卷軸60%
, (DEFAULT, 3220000, 2060000, 1, 1,0, 300000)
-- Name : 箭矢
, (DEFAULT, 3220000, 2061000, 1, 1,0, 300000)
-- Name : 弩箭矢
, (DEFAULT, 3220000, 2041017, 1, 1,0, 3000)
-- Name : 披風智力卷軸10%
, (DEFAULT, 3220000, 2040402, 1, 1,0, 3000)
-- Name : 上衣防禦卷軸10%
, (DEFAULT, 3220000, 2044002, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸10%
, (DEFAULT, 3220000, 2040502, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸10%
, (DEFAULT, 3220000, 2040602, 1, 1,0, 3000)
-- Name : 褲、裙防禦卷軸10%
, (DEFAULT, 3220000, 2041016, 1, 1,0, 3000)
-- Name : 披風智力卷軸60%
, (DEFAULT, 3220000, 2070009, 1, 1,0, 5000)
-- Name : 木製陀螺
, (DEFAULT, 3220000, 1002098, 1, 1,0, 15000)
-- Name : 黃金諾曼頭盔
, (DEFAULT, 3220000, 1002154, 1, 1,0, 15000)
-- Name : 黑魔道之帽
, (DEFAULT, 3220000, 1002170, 1, 1,0, 15000)
-- Name : 黑羽絲絨帽
, (DEFAULT, 3220000, 1002185, 1, 1,0, 15000)
-- Name : 黑海盜頭巾
, (DEFAULT, 3220000, 1040085, 1, 1,0, 8000)
-- Name : 紫金鎧甲
, (DEFAULT, 3220000, 1041086, 1, 1,0, 8000)
-- Name : 黑鎮月鎧甲
, (DEFAULT, 3220000, 1050039, 1, 1,0, 7000)
-- Name : 黑星光長袍
, (DEFAULT, 3220000, 1051026, 1, 1,0, 7000)
-- Name : 黑色月光服
, (DEFAULT, 3220000, 1040080, 1, 1,0, 8000)
-- Name : 黑貴族之服
, (DEFAULT, 3220000, 1041083, 1, 1,0, 8000)
-- Name : 黑女貴族服
, (DEFAULT, 3220000, 1040084, 1, 1,0, 8000)
-- Name : 黑暗之影
, (DEFAULT, 3220000, 1041076, 1, 1,0, 8000)
-- Name : 深夜之影
, (DEFAULT, 3220000, 1082025, 1, 1,0, 10000)
-- Name : 黑色長手套
, (DEFAULT, 3220000, 1082064, 1, 1,0, 10000)
-- Name : 黑精靈手套
, (DEFAULT, 3220000, 1082073, 1, 1,0, 10000)
-- Name : 黑勇氣手套
, (DEFAULT, 3220000, 1082074, 1, 1,0, 10000)
-- Name : 黑盜賊手套
, (DEFAULT, 3220000, 1072126, 1, 1,0, 8000)
-- Name : 紫金月鞋
, (DEFAULT, 3220000, 1072117, 1, 1,0, 8000)
-- Name : 黑月鞋
, (DEFAULT, 3220000, 1072118, 1, 1,0, 8000)
-- Name : 紅精靈鞋
, (DEFAULT, 3220000, 1072107, 1, 1,0, 8000)
-- Name : 紅流星鞋
, (DEFAULT, 3220000, 1002628, 1, 1,0, 15000)
-- Name : 紅色皇家頭巾
, (DEFAULT, 3220000, 1052113, 1, 1,0, 7000)
-- Name : 紅色麻布衣
, (DEFAULT, 3220000, 1082195, 1, 1,0, 10000)
-- Name : 褐色瑞恩手腕
, (DEFAULT, 3220000, 1072300, 1, 1,0, 8000)
-- Name : 褐色尖頭皮鞋
, (DEFAULT, 3220000, 1322027, 1, 1,0, 7000)
-- Name : 米伽勒的平底鍋
, (DEFAULT, 3220000, 2044112, 1, 1,0, 3000)
-- Name : 雙手斧命中卷軸60%
, (DEFAULT, 3220000, 2044412, 1, 1,0, 3000)
-- Name : 矛命中卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 3220001, 4000329, 1, 1,0, 600000), (DEFAULT, 3220001, 4000329, 1, 1,0, 600000), (DEFAULT, 3220001, 4000329, 1, 1,0, 600000)
-- Name : 仙人掌的莖
, (DEFAULT, 3220001, 4000331, 1, 1,0, 600000), (DEFAULT, 3220001, 4000331, 1, 1,0, 600000), (DEFAULT, 3220001, 4000331, 1, 1,0, 600000)
-- Name : 仙人掌的花
, (DEFAULT, 3220001, 4000330, 1, 1,0, 600000), (DEFAULT, 3220001, 4000330, 1, 1,0, 600000), (DEFAULT, 3220001, 4000330, 1, 1,0, 600000)
-- Name : 仙人掌的刺
, (DEFAULT, 3220001, 4010002, 1, 1,0, 90000)
-- Name : 鋰礦石母礦
, (DEFAULT, 3220001, 4020003, 1, 1,0, 90000)
-- Name : 祖母綠母礦
, (DEFAULT, 3220001, 4010007, 1, 1,0, 90000)
-- Name : 鋰母礦
, (DEFAULT, 3220001, 2022155, 1, 1,0, 200000)
-- Name : 沙漠露珠
, (DEFAULT, 3220001, 2000001, 1, 1,0, 200000)
-- Name : 橘色藥水
, (DEFAULT, 3220001, 2000003, 1, 1,0, 200000)
-- Name : 藍色藥水
, (DEFAULT, 3220001, 2040004, 1, 1,0, 3000)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 3220001, 2040501, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 3220001, 2040504, 1, 1,0, 3000)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 3220001, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 3220001, 2041007, 1, 1,0, 3000)
-- Name : 披風生命卷軸60%
, (DEFAULT, 3220001, 2041004, 1, 1,0, 3000)
-- Name : 披風防禦卷軸60%
, (DEFAULT, 3220001, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 3220001, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 3220001, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 3220001, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 3220001, 2044801, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 3220001, 1082073, 1, 1,0, 10000)
-- Name : 黑勇氣手套
, (DEFAULT, 3220001, 1082025, 1, 1,0, 10000)
-- Name : 黑色長手套
, (DEFAULT, 3220001, 1082064, 1, 1,0, 10000)
-- Name : 黑精靈手套
, (DEFAULT, 3220001, 1082074, 1, 1,0, 10000)
-- Name : 黑盜賊手套
, (DEFAULT, 3220001, 1082195, 1, 1,0, 10000)
-- Name : 褐色瑞恩手腕
, (DEFAULT, 3220001, 1032013, 1, 1,0, 10000)
-- Name : 愛心耳環
, (DEFAULT, 3220001, 1302063, 1, 1,0, 7000)
-- Name : 烈焰刃
;
INSERT INTO drop_data VALUES (DEFAULT, 3230100, 4000013, 1, 1,0, 600000)
-- Name : 風獨眼獸之尾巴
, (DEFAULT, 3230100, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230100, 2002005, 1, 1,0, 20000)
-- Name : 命中藥水
, (DEFAULT, 3230100, 2044502, 1, 1,0, 300)
-- Name : 弓攻擊卷軸10%
, (DEFAULT, 3230100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230100, 1322003, 1, 1,0, 700)
-- Name : 棒棒果
, (DEFAULT, 3230100, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3230100, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 3230100, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 3230100, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3230100, 1040021, 1, 1,0, 800)
-- Name : 紅龍服
, (DEFAULT, 3230100, 1060016, 1, 1,0, 800)
-- Name : 黑武褲
, (DEFAULT, 3230100, 1002180, 1, 1,0, 1500)
-- Name : 黑防風帽
, (DEFAULT, 3230100, 1002143, 1, 1,0, 1500)
-- Name : 綠星魔法帽
, (DEFAULT, 3230100, 1060052, 1, 1,0, 800)
-- Name : 黑暗影之褲
, (DEFAULT, 3230100, 1040063, 1, 1,0, 800)
-- Name : 黑暗影之服
, (DEFAULT, 3230100, 1432003, 1, 1,0, 500)
-- Name : 刺槍
, (DEFAULT, 3230100, 1051025, 1, 1,0, 700)
-- Name : 藍色月光服
, (DEFAULT, 3230100, 1002025, 1, 1,0, 1500)
-- Name : 紅色武士頭盔
, (DEFAULT, 3230100, 1040079, 1, 1,0, 800)
-- Name : 褐貴族之服
, (DEFAULT, 3230100, 1060069, 1, 1,0, 800)
-- Name : 褐貴族褲
, (DEFAULT, 3230100, 1482005, 1, 1,0, 500)
-- Name : 利刃拳套
, (DEFAULT, 3230100, 1492006, 1, 1,0, 500)
-- Name : 銀月神射
, (DEFAULT, 3230100, 2330001, 1, 1,0, 500)
-- Name : 子彈
, (DEFAULT, 3230100, 2044902, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 3230100, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 3230100, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 3230100, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 3230100, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 3230100, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230101, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230101, 2040005, 1, 1,0, 300)
-- Name : 頭盔生命卷軸10%
, (DEFAULT, 3230101, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 3230101, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 3230101, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 3230101, 4000035, 1, 1,0, 600000)
-- Name : 桌布
, (DEFAULT, 3230101, 2048002, 1, 1,0, 300)
-- Name : 寵物速度卷軸10%
, (DEFAULT, 3230101, 1452000, 1, 1,0, 500)
-- Name : 戰鬥弓
, (DEFAULT, 3230101, 1051010, 1, 1,0, 700)
-- Name : 黑護身鎧甲
, (DEFAULT, 3230101, 1050022, 1, 1,0, 700)
-- Name : 黑十字鎖子甲
, (DEFAULT, 3230101, 1051008, 1, 1,0, 700)
-- Name : 藍飛影甲
, (DEFAULT, 3230101, 1082069, 1, 1,0, 1000)
-- Name : 鋰礦名弓手套
, (DEFAULT, 3230101, 1082056, 1, 1,0, 1000)
-- Name : 黑神聖手套
, (DEFAULT, 3230101, 1082047, 1, 1,0, 1000)
-- Name : 紫礦追擊手套
, (DEFAULT, 3230101, 1412004, 1, 1,0, 700)
-- Name : 綠蛇刀
, (DEFAULT, 3230101, 1072114, 1, 1,0, 800)
-- Name : 紅月鞋
, (DEFAULT, 3230101, 1072118, 1, 1,0, 800)
-- Name : 紅精靈鞋
, (DEFAULT, 3230101, 1472016, 1, 1,0, 500)
-- Name : 朱礦護腕
, (DEFAULT, 3230101, 1492005, 1, 1,0, 500)
-- Name : 流星
, (DEFAULT, 3230101, 2040027, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸100%
, (DEFAULT, 3230101, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 3230101, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 3230101, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 3230101, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 3230101, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230102, 4000043, 1, 1,0, 600000)
-- Name : 紅螃蟹鉗
, (DEFAULT, 3230102, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230102, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230102, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3230102, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 3230102, 2043301, 1, 1,0, 300)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 3230102, 1302017, 1, 1,0, 700)
-- Name : 藍色雨傘
, (DEFAULT, 3230102, 2048005, 1, 1,0, 300)
-- Name : 寵物跳躍力卷軸10%
, (DEFAULT, 3230102, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 3230102, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 3230102, 1452005, 1, 1,0, 500)
-- Name : 雷電
, (DEFAULT, 3230102, 1442001, 1, 1,0, 700)
-- Name : 鋰礦戟
, (DEFAULT, 3230102, 1382017, 1, 1,0, 700)
-- Name : 風輪長杖
, (DEFAULT, 3230102, 1072113, 1, 1,0, 800)
-- Name : 黑鐵頭鞋
, (DEFAULT, 3230102, 1082056, 1, 1,0, 1000)
-- Name : 黑神聖手套
, (DEFAULT, 3230102, 1050000, 1, 1,0, 700)
-- Name : 白十字鎖子甲
, (DEFAULT, 3230102, 1050038, 1, 1,0, 700)
-- Name : 藍星光長袍
, (DEFAULT, 3230102, 1092014, 1, 1,0, 700)
-- Name : 朱礦方盾
, (DEFAULT, 3230102, 1072121, 1, 1,0, 800)
-- Name : 藍精靈鞋
, (DEFAULT, 3230102, 1082074, 1, 1,0, 1000)
-- Name : 黑盜賊手套
, (DEFAULT, 3230102, 1040080, 1, 1,0, 800)
-- Name : 黑貴族之服
, (DEFAULT, 3230102, 1060068, 1, 1,0, 800)
-- Name : 黑貴族褲
, (DEFAULT, 3230102, 1041074, 1, 1,0, 800)
-- Name : 花精之影
, (DEFAULT, 3230102, 1061069, 1, 1,0, 800)
-- Name : 樹林之褲
, (DEFAULT, 3230102, 1072297, 1, 1,0, 800)
-- Name : 褐色洛卡特鞋
, (DEFAULT, 3230102, 1482006, 1, 1,0, 500)
-- Name : 尼奧札德毀滅拳套
, (DEFAULT, 3230102, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 3230102, 2040024, 1, 1,0, 300)
-- Name : 頭盔智力卷軸100%
, (DEFAULT, 3230102, 2040423, 1, 1,0, 300)
-- Name : 上衣幸運卷軸100%
, (DEFAULT, 3230102, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 3230102, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 3230102, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 3230102, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 3230102, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230103, 4000100, 1, 1,0, 600000)
-- Name : 塑膠王冠
, (DEFAULT, 3230103, 4131013, 1, 1,0, 6000)
-- Name : 拳套製造方法
, (DEFAULT, 3230103, 2002007, 1, 1,0, 20000)
-- Name : 魔力藥丸
, (DEFAULT, 3230103, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3230103, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3230103, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 3230103, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 3230103, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 3230103, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230103, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230103, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 3230103, 2048002, 1, 1,0, 300)
-- Name : 寵物速度卷軸10%
, (DEFAULT, 3230103, 1082035, 1, 1,0, 1000)
-- Name : 黃輕便手套
, (DEFAULT, 3230103, 1072105, 1, 1,0, 800)
-- Name : 綠楊柳鞋
, (DEFAULT, 3230103, 1472011, 1, 1,0, 500)
-- Name : 青銅守護拳套
, (DEFAULT, 3230103, 1452006, 1, 1,0, 500)
-- Name : 火焰之弓
, (DEFAULT, 3230103, 1442003, 1, 1,0, 700)
-- Name : 斧戟
, (DEFAULT, 3230103, 1002093, 1, 1,0, 1500)
-- Name : 藍鐵頭盔
, (DEFAULT, 3230103, 1002154, 1, 1,0, 1500)
-- Name : 黑魔道之帽
, (DEFAULT, 3230103, 1040083, 1, 1,0, 800)
-- Name : 滄海之影
, (DEFAULT, 3230103, 1060072, 1, 1,0, 800)
-- Name : 滄海之褲
, (DEFAULT, 3230103, 1032011, 1, 1,0, 1000)
-- Name : 藍月耳環
, (DEFAULT, 3230103, 1041082, 1, 1,0, 800)
-- Name : 褐女貴族服
, (DEFAULT, 3230103, 1061081, 1, 1,0, 800)
-- Name : 褐貴族裙
, (DEFAULT, 3230103, 1050045, 1, 1,0, 700)
-- Name : 藍魔法戰士衣
, (DEFAULT, 3230103, 1002625, 1, 1,0, 1500)
-- Name : 海藍水手頭巾
, (DEFAULT, 3230103, 2044112, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸60%
, (DEFAULT, 3230103, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 3230103, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 3230103, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 3230103, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 3230103, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 3230103, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230104, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230104, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 3230104, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 3230104, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3230104, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3230104, 1382018, 1, 1,0, 700)
-- Name : 翡赤之杖
, (DEFAULT, 3230104, 4000167, 1, 1,0, 600000)
-- Name : 堅硬的鱗片
, (DEFAULT, 3230104, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 3230104, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 3230104, 1002023, 1, 1,0, 1500)
-- Name : 槍騎士頭盔
, (DEFAULT, 3230104, 1041050, 1, 1,0, 800)
-- Name : 紫寂靜之服
, (DEFAULT, 3230104, 1061046, 1, 1,0, 800)
-- Name : 紫寂靜裙
, (DEFAULT, 3230104, 1041056, 1, 1,0, 800)
-- Name : 紅浪人之服
, (DEFAULT, 3230104, 1061052, 1, 1,0, 800)
-- Name : 紅遊俠裙
, (DEFAULT, 3230104, 1061048, 1, 1,0, 800)
-- Name : 藍神聖裙
, (DEFAULT, 3230104, 1041052, 1, 1,0, 800)
-- Name : 藍神聖法衣
, (DEFAULT, 3230104, 1002135, 1, 1,0, 1500)
-- Name : 褐羽翼三角帽
, (DEFAULT, 3230104, 1051014, 1, 1,0, 700)
-- Name : 藍寶石鎧甲
, (DEFAULT, 3230104, 1402006, 1, 1,0, 700)
-- Name : 高原之劍
, (DEFAULT, 3230104, 1082023, 1, 1,0, 1000)
-- Name : 鋼鐵長手套
, (DEFAULT, 3230104, 1072114, 1, 1,0, 800)
-- Name : 紅月鞋
, (DEFAULT, 3230104, 1002184, 1, 1,0, 1500)
-- Name : 褐海盜頭巾
, (DEFAULT, 3230104, 1082073, 1, 1,0, 1000)
-- Name : 黑勇氣手套
, (DEFAULT, 3230104, 1482004, 1, 1,0, 500)
-- Name : 精鋼拳套
, (DEFAULT, 3230104, 2044212, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸60%
, (DEFAULT, 3230104, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 3230104, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 3230104, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 3230104, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 3230104, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230200, 4000059, 1, 1,0, 600000)
-- Name : 星光精靈的碎片
, (DEFAULT, 3230200, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 3230200, 2041012, 1, 1,0, 300)
-- Name : 披風力量卷軸100%
, (DEFAULT, 3230200, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230200, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230200, 1092008, 1, 1,0, 700)
-- Name : 鍋蓋
, (DEFAULT, 3230200, 2040902, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 3230200, 2041005, 1, 1,0, 300)
-- Name : 披風防禦卷軸10%
, (DEFAULT, 3230200, 1302017, 1, 1,0, 700)
-- Name : 藍色雨傘
, (DEFAULT, 3230200, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3230200, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3230200, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 3230200, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3230200, 1432008, 1, 1,0, 500)
-- Name : 海神叉
, (DEFAULT, 3230200, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3230200, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3230200, 1082050, 1, 1,0, 1000)
-- Name : 黑擊中手套
, (DEFAULT, 3230200, 1082005, 1, 1,0, 1000)
-- Name : 鋼製機器手套
, (DEFAULT, 3230200, 1072106, 1, 1,0, 800)
-- Name : 藍楊柳鞋
, (DEFAULT, 3230200, 1092007, 1, 1,0, 700)
-- Name : 戰鬥盾牌
, (DEFAULT, 3230200, 1072102, 1, 1,0, 800)
-- Name : 綠錦絲鞋
, (DEFAULT, 3230200, 1002176, 1, 1,0, 1500)
-- Name : 紅防風帽
, (DEFAULT, 3230200, 1041065, 1, 1,0, 800)
-- Name : 紅守護之服
, (DEFAULT, 3230200, 1061060, 1, 1,0, 800)
-- Name : 紅守護褲
, (DEFAULT, 3230200, 1051027, 1, 1,0, 700)
-- Name : 褐色月光服
, (DEFAULT, 3230200, 1302009, 1, 1,0, 700)
-- Name : 黃沙之劍
, (DEFAULT, 3230200, 1452007, 1, 1,0, 500)
-- Name : 暴風弓
, (DEFAULT, 3230200, 1002152, 1, 1,0, 1500)
-- Name : 藍魔道之帽
, (DEFAULT, 3230200, 1002625, 1, 1,0, 1500)
-- Name : 海藍水手頭巾
, (DEFAULT, 3230200, 2044807, 1, 1,0, 300)
-- Name : 指虎命中卷軸60%
, (DEFAULT, 3230200, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 3230200, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 3230200, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 3230200, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 3230200, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230300, 4000067, 1, 1,0, 600000)
-- Name : 幼魔精靈的角
, (DEFAULT, 3230300, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230300, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230300, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3230300, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3230300, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 3230300, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 3230300, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 3230300, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
;
INSERT INTO drop_data VALUES (DEFAULT, 3230302, 4000099, 1, 1,0, 600000)
-- Name : 章魚鑰匙環
, (DEFAULT, 3230302, 4131008, 1, 1,0, 6000)
-- Name : 短杖製造方法
, (DEFAULT, 3230302, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3230302, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3230302, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 3230302, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 3230302, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 3230302, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230302, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230302, 2041023, 1, 1,0, 300)
-- Name : 披風幸運卷軸10%
, (DEFAULT, 3230302, 1072040, 1, 1,0, 800)
-- Name : 銀鬥士鞋
, (DEFAULT, 3230302, 1072078, 1, 1,0, 800)
-- Name : 黑魔法鞋
, (DEFAULT, 3230302, 1472010, 1, 1,0, 500)
-- Name : 朱礦鬥拳
, (DEFAULT, 3230302, 1002141, 1, 1,0, 1500)
-- Name : 紅星魔法帽
, (DEFAULT, 3230302, 1040075, 1, 1,0, 800)
-- Name : 黑守護之服
, (DEFAULT, 3230302, 1060064, 1, 1,0, 800)
-- Name : 黑守護之褲
, (DEFAULT, 3230302, 1051009, 1, 1,0, 700)
-- Name : 紫飛影甲
, (DEFAULT, 3230302, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
, (DEFAULT, 3230302, 1040082, 1, 1,0, 800)
-- Name : 樹林之影
, (DEFAULT, 3230302, 1060071, 1, 1,0, 800)
-- Name : 樹林之褲
, (DEFAULT, 3230302, 1462006, 1, 1,0, 500)
-- Name : 白銀弩
, (DEFAULT, 3230302, 1052110, 1, 1,0, 700)
-- Name : 藍色緊身服
, (DEFAULT, 3230302, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 3230302, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 3230302, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 3230302, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 3230302, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230303, 4000104, 1, 1,0, 600000)
-- Name : 飛機引擎
, (DEFAULT, 3230303, 1092021, 1, 1,0, 700)
-- Name : 神祕護盾
, (DEFAULT, 3230303, 4131007, 1, 1,0, 6000)
-- Name : 矛製造方法
, (DEFAULT, 3230303, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3230303, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3230303, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 3230303, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 3230303, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 3230303, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230303, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230303, 2043301, 1, 1,0, 300)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 3230303, 1372003, 1, 1,0, 700)
-- Name : 鋰礦短杖
, (DEFAULT, 3230303, 1312005, 1, 1,0, 700)
-- Name : 赤斧
, (DEFAULT, 3230303, 1322003, 1, 1,0, 700)
-- Name : 棒棒果
, (DEFAULT, 3230303, 1402010, 1, 1,0, 700)
-- Name : 鋁球棍
, (DEFAULT, 3230303, 1072104, 1, 1,0, 800)
-- Name : 紅楊柳鞋
, (DEFAULT, 3230303, 1072091, 1, 1,0, 800)
-- Name : 黑守護鞋
, (DEFAULT, 3230303, 1082046, 1, 1,0, 1000)
-- Name : 鋼鐵追擊手套
, (DEFAULT, 3230303, 1041084, 1, 1,0, 800)
-- Name : 紅鎮月鎧甲
, (DEFAULT, 3230303, 1061083, 1, 1,0, 800)
-- Name : 紅鎮月裙
, (DEFAULT, 3230303, 1041081, 1, 1,0, 800)
-- Name : 白女貴族服
, (DEFAULT, 3230303, 1061080, 1, 1,0, 800)
-- Name : 白貴族裙
, (DEFAULT, 3230303, 1002181, 1, 1,0, 1500)
-- Name : 紅海盜頭巾
, (DEFAULT, 3230303, 1002092, 1, 1,0, 1500)
-- Name : 黃鐵頭盔
, (DEFAULT, 3230303, 1082080, 1, 1,0, 1000)
-- Name : 黑元素手套
, (DEFAULT, 3230303, 1472018, 1, 1,0, 500)
-- Name : 鋼鐵手甲
, (DEFAULT, 3230303, 1462007, 1, 1,0, 500)
-- Name : 炎弩
, (DEFAULT, 3230303, 1402003, 1, 1,0, 700)
-- Name : 虎劍
, (DEFAULT, 3230303, 1002145, 1, 1,0, 1500)
-- Name : 黑星魔法帽
, (DEFAULT, 3230303, 1482005, 1, 1,0, 500)
-- Name : 利刃拳套
, (DEFAULT, 3230303, 2044312, 1, 1,0, 300)
-- Name : 槍命中卷軸60%
, (DEFAULT, 3230303, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 3230303, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 3230303, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 3230303, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 3230303, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230304, 4000105, 1, 1,0, 600000)
-- Name : 飛機操縱桿
, (DEFAULT, 3230304, 4131005, 1, 1,0, 6000)
-- Name : 雙手棍製造方法
, (DEFAULT, 3230304, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3230304, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3230304, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3230304, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 3230304, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 3230304, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230304, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230304, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 3230304, 1382018, 1, 1,0, 700)
-- Name : 翡赤之杖
, (DEFAULT, 3230304, 1472012, 1, 1,0, 500)
-- Name : 銀守護拳套
, (DEFAULT, 3230304, 1432003, 1, 1,0, 500)
-- Name : 刺槍
, (DEFAULT, 3230304, 1462005, 1, 1,0, 500)
-- Name : 雙弦弩
, (DEFAULT, 3230304, 1002183, 1, 1,0, 1500)
-- Name : 綠海盜頭巾
, (DEFAULT, 3230304, 1002167, 1, 1,0, 1500)
-- Name : 藍羽絲絨帽
, (DEFAULT, 3230304, 1040086, 1, 1,0, 800)
-- Name : 青金鎧甲
, (DEFAULT, 3230304, 1060075, 1, 1,0, 800)
-- Name : 黃金褲
, (DEFAULT, 3230304, 1041076, 1, 1,0, 800)
-- Name : 深夜之影
, (DEFAULT, 3230304, 1061071, 1, 1,0, 800)
-- Name : 黑暗之褲
, (DEFAULT, 3230304, 1072000, 1, 1,0, 800)
-- Name : 黃金月長靴
, (DEFAULT, 3230304, 1032018, 1, 1,0, 1000)
-- Name : 紫荊花耳環
, (DEFAULT, 3230304, 1082082, 1, 1,0, 1000)
-- Name : 藍元素手套
, (DEFAULT, 3230304, 1082085, 1, 1,0, 1000)
-- Name : 紅意志手套
, (DEFAULT, 3230304, 1072129, 1, 1,0, 800)
-- Name : 綠雷電鞋
, (DEFAULT, 3230304, 1082010, 1, 1,0, 1000)
-- Name : 鋰礦合金手套
, (DEFAULT, 3230304, 1052110, 1, 1,0, 700)
-- Name : 藍色緊身服
, (DEFAULT, 3230304, 2040316, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸100%
, (DEFAULT, 3230304, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 3230304, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 3230304, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 3230304, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 3230304, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 3230304, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230305, 4000110, 1, 1,0, 600000)
-- Name : 玩具士兵的刀
, (DEFAULT, 3230305, 4000003, 1, 1,0, 600000)
-- Name : 樹枝
, (DEFAULT, 3230305, 4000018, 1, 1,0, 600000)
-- Name : 木柴
, (DEFAULT, 3230305, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3230305, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3230305, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 3230305, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 3230305, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230305, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230305, 2041001, 1, 1,0, 300)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 3230305, 1032002, 1, 1,0, 1000)
-- Name : 藍寶石耳環
, (DEFAULT, 3230305, 1041066, 1, 1,0, 800)
-- Name : 藍守護之服
, (DEFAULT, 3230305, 1061061, 1, 1,0, 800)
-- Name : 藍守護褲
, (DEFAULT, 3230305, 1040029, 1, 1,0, 800)
-- Name : 青龍衣
, (DEFAULT, 3230305, 1060020, 1, 1,0, 800)
-- Name : 半白武褲
, (DEFAULT, 3230305, 1002184, 1, 1,0, 1500)
-- Name : 褐海盜頭巾
, (DEFAULT, 3230305, 1002099, 1, 1,0, 1500)
-- Name : 鋰礦諾曼頭盔
, (DEFAULT, 3230305, 1082064, 1, 1,0, 1000)
-- Name : 黑精靈手套
, (DEFAULT, 3230305, 1082075, 1, 1,0, 1000)
-- Name : 紅盜賊手套
, (DEFAULT, 3230305, 1072119, 1, 1,0, 800)
-- Name : 黃精靈鞋
, (DEFAULT, 3230305, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
, (DEFAULT, 3230305, 1051033, 1, 1,0, 700)
-- Name : 紅妖精禮服
, (DEFAULT, 3230305, 1492005, 1, 1,0, 500)
-- Name : 流星
, (DEFAULT, 3230305, 2330001, 1, 1,0, 500)
-- Name : 子彈
, (DEFAULT, 3230305, 2040926, 1, 1,0, 300)
-- Name : 盾牌生命卷軸100%
, (DEFAULT, 3230305, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 3230305, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 3230305, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 3230305, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 3230305, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230306, 4000115, 1, 1,0, 600000)
-- Name : 齒輪
, (DEFAULT, 3230306, 1092021, 1, 1,0, 700)
-- Name : 神祕護盾
, (DEFAULT, 3230306, 2002006, 1, 1,0, 20000)
-- Name : 攻擊藥丸
, (DEFAULT, 3230306, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3230306, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3230306, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 3230306, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 3230306, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3230306, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230306, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230306, 2043702, 1, 1,0, 300)
-- Name : 短杖魔力卷軸10%
, (DEFAULT, 3230306, 2044201, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 3230306, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3230306, 1072032, 1, 1,0, 800)
-- Name : 青銅鏈鞋
, (DEFAULT, 3230306, 1072041, 1, 1,0, 800)
-- Name : 紅鬥士鞋
, (DEFAULT, 3230306, 1051006, 1, 1,0, 700)
-- Name : 黑飛影甲
, (DEFAULT, 3230306, 1082069, 1, 1,0, 1000)
-- Name : 鋰礦名弓手套
, (DEFAULT, 3230306, 1072089, 1, 1,0, 800)
-- Name : 紫守護鞋
, (DEFAULT, 3230306, 1041069, 1, 1,0, 800)
-- Name : 褐守護之服
, (DEFAULT, 3230306, 1061064, 1, 1,0, 800)
-- Name : 褐守護褲
, (DEFAULT, 3230306, 1002182, 1, 1,0, 1500)
-- Name : 藍海盜頭巾
, (DEFAULT, 3230306, 1002155, 1, 1,0, 1500)
-- Name : 白魔道之帽
, (DEFAULT, 3230306, 1040085, 1, 1,0, 800)
-- Name : 紫金鎧甲
, (DEFAULT, 3230306, 1060074, 1, 1,0, 800)
-- Name : 白金褲
, (DEFAULT, 3230306, 1492005, 1, 1,0, 500)
-- Name : 流星
, (DEFAULT, 3230306, 2044901, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 3230306, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 3230306, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 3230306, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 3230306, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 3230306, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 3230306, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230307, 4000123, 1, 1,0, 600000)
-- Name : 舊的太陽鏡
, (DEFAULT, 3230307, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3230307, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3230307, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 3230307, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 3230307, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3230307, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230307, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230307, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 3230307, 4000003, 1, 1,0, 600000)
-- Name : 樹枝
, (DEFAULT, 3230307, 1051004, 1, 1,0, 700)
-- Name : 紫魔者之袍
, (DEFAULT, 3230307, 1332004, 1, 1,0, 500)
-- Name : 雙枝短刀
, (DEFAULT, 3230307, 1040069, 1, 1,0, 800)
-- Name : 紅浪人之服
, (DEFAULT, 3230307, 1060058, 1, 1,0, 800)
-- Name : 紅遊俠之褲
, (DEFAULT, 3230307, 1002036, 1, 1,0, 1500)
-- Name : 綠色術士帽
, (DEFAULT, 3230307, 1312005, 1, 1,0, 700)
-- Name : 赤斧
, (DEFAULT, 3230307, 1082008, 1, 1,0, 1000)
-- Name : 鐵製輕便手套
, (DEFAULT, 3230307, 1072104, 1, 1,0, 800)
-- Name : 紅楊柳鞋
, (DEFAULT, 3230307, 1302004, 1, 1,0, 700)
-- Name : 彎刀
, (DEFAULT, 3230307, 1002183, 1, 1,0, 1500)
-- Name : 綠海盜頭巾
, (DEFAULT, 3230307, 1002152, 1, 1,0, 1500)
-- Name : 藍魔道之帽
, (DEFAULT, 3230307, 1072120, 1, 1,0, 800)
-- Name : 褐精靈鞋
, (DEFAULT, 3230307, 1082023, 1, 1,0, 1000)
-- Name : 鋼鐵長手套
, (DEFAULT, 3230307, 1482004, 1, 1,0, 500)
-- Name : 精鋼拳套
, (DEFAULT, 3230307, 2040929, 1, 1,0, 300)
-- Name : 盾牌力量卷軸100%
, (DEFAULT, 3230307, 2044110, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸100%
, (DEFAULT, 3230307, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 3230307, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 3230307, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 3230307, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 3230307, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230308, 4000116, 1, 1,0, 600000)
-- Name : 鳥蛋
, (DEFAULT, 3230308, 2002008, 1, 1,0, 20000)
-- Name : 命中藥丸
, (DEFAULT, 3230308, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3230308, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3230308, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 3230308, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 3230308, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230308, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230308, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 3230308, 2040902, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 3230308, 1322003, 1, 1,0, 700)
-- Name : 棒棒果
, (DEFAULT, 3230308, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 3230308, 4000003, 1, 1,0, 600000)
-- Name : 樹枝
, (DEFAULT, 3230308, 1402006, 1, 1,0, 700)
-- Name : 高原之劍
, (DEFAULT, 3230308, 1422008, 1, 1,0, 700)
-- Name : 大錘
, (DEFAULT, 3230308, 1372000, 1, 1,0, 700)
-- Name : 妖精短杖
, (DEFAULT, 3230308, 1072107, 1, 1,0, 800)
-- Name : 紅流星鞋
, (DEFAULT, 3230308, 1072120, 1, 1,0, 800)
-- Name : 褐精靈鞋
, (DEFAULT, 3230308, 1072115, 1, 1,0, 800)
-- Name : 藍月鞋
, (DEFAULT, 3230308, 1092012, 1, 1,0, 700)
-- Name : 鋼鐵方盾
, (DEFAULT, 3230308, 1082073, 1, 1,0, 1000)
-- Name : 黑勇氣手套
, (DEFAULT, 3230308, 1041085, 1, 1,0, 800)
-- Name : 黃鎮月鎧甲
, (DEFAULT, 3230308, 1061084, 1, 1,0, 800)
-- Name : 黃鎮月裙
, (DEFAULT, 3230308, 1051033, 1, 1,0, 700)
-- Name : 紅妖精禮服
, (DEFAULT, 3230308, 1082065, 1, 1,0, 1000)
-- Name : 青月手套
, (DEFAULT, 3230308, 1082010, 1, 1,0, 1000)
-- Name : 鋰礦合金手套
, (DEFAULT, 3230308, 1082083, 1, 1,0, 1000)
-- Name : 黑意志手套
, (DEFAULT, 3230308, 1482005, 1, 1,0, 500)
-- Name : 利刃拳套
, (DEFAULT, 3230308, 2043210, 1, 1,0, 300)
-- Name : 單手棍命中卷軸100%
, (DEFAULT, 3230308, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 3230308, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 3230308, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 3230308, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 3230308, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230400, 4000127, 1, 1,0, 600000)
-- Name : 玩具鼓
, (DEFAULT, 3230400, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230400, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230400, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3230400, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3230400, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3230400, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 3230400, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 3230400, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 3230400, 1092008, 1, 1,0, 700)
-- Name : 鍋蓋
, (DEFAULT, 3230400, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 3230400, 1302013, 1, 1,0, 700)
-- Name : 紅色鞭子
, (DEFAULT, 3230400, 1402008, 1, 1,0, 700)
-- Name : 鋼鐵劍
, (DEFAULT, 3230400, 1041033, 1, 1,0, 800)
-- Name : 紅打獵服
, (DEFAULT, 3230400, 1062006, 1, 1,0, 800)
-- Name : 打獵褲
, (DEFAULT, 3230400, 1041049, 1, 1,0, 800)
-- Name : 藍寂靜之服
, (DEFAULT, 3230400, 1061045, 1, 1,0, 800)
-- Name : 藍寂靜裙
, (DEFAULT, 3230400, 1050011, 1, 1,0, 700)
-- Name : 黑龍袍
, (DEFAULT, 3230400, 1082053, 1, 1,0, 1000)
-- Name : 黑守護手套
, (DEFAULT, 3230400, 1040074, 1, 1,0, 800)
-- Name : 綠守護之服
, (DEFAULT, 3230400, 1060063, 1, 1,0, 800)
-- Name : 綠守護之褲
, (DEFAULT, 3230400, 1002144, 1, 1,0, 1500)
-- Name : 褐星魔法帽
, (DEFAULT, 3230400, 1372000, 1, 1,0, 700)
-- Name : 妖精短杖
, (DEFAULT, 3230400, 1492004, 1, 1,0, 500)
-- Name : 冷酷之心
, (DEFAULT, 3230400, 2044901, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 3230400, 2044414, 1, 1,0, 300)
-- Name : 矛命中卷軸10%
, (DEFAULT, 3230400, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 3230400, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 3230400, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 3230400, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 3230400, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 3230400, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 3230405, 4000154, 1, 1,0, 600000)
-- Name : 小海豹玩偶
, (DEFAULT, 3230405, 2002005, 1, 1,0, 20000)
-- Name : 命中藥水
, (DEFAULT, 3230405, 4131005, 1, 1,0, 6000)
-- Name : 雙手棍製造方法
, (DEFAULT, 3230405, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3230405, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3230405, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3230405, 1372012, 1, 1,0, 700)
-- Name : 水晶短杖
, (DEFAULT, 3230405, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 3230405, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 3230405, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3230405, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3230405, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 3230405, 1082054, 1, 1,0, 1000)
-- Name : 紅神聖手套
, (DEFAULT, 3230405, 1060062, 1, 1,0, 800)
-- Name : 藍守護之褲
, (DEFAULT, 3230405, 1040073, 1, 1,0, 800)
-- Name : 藍守護之服
, (DEFAULT, 3230405, 1002177, 1, 1,0, 1500)
-- Name : 藍防風帽
, (DEFAULT, 3230405, 1051023, 1, 1,0, 700)
-- Name : 紫色月光服
, (DEFAULT, 3230405, 1302009, 1, 1,0, 700)
-- Name : 黃沙之劍
, (DEFAULT, 3230405, 1312007, 1, 1,0, 700)
-- Name : 青光斧
, (DEFAULT, 3230405, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 3230405, 1332031, 1, 1,0, 500)
-- Name : 龍炎短劍
, (DEFAULT, 3230405, 1072122, 1, 1,0, 800)
-- Name : 褐弓手鞋
, (DEFAULT, 3230405, 1072128, 1, 1,0, 800)
-- Name : 藍雷電鞋
, (DEFAULT, 3230405, 1082009, 1, 1,0, 1000)
-- Name : 鋼鐵合金手套
, (DEFAULT, 3230405, 1082192, 1, 1,0, 1000)
-- Name : 褐色寶石手套
, (DEFAULT, 3230405, 2044410, 1, 1,0, 300)
-- Name : 矛命中卷軸100%
, (DEFAULT, 3230405, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 3230405, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 3230405, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 3230405, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 3230405, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4110300, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4110300, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4110300, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 4110300, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 4110300, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4110300, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4110300, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4110300, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 4110300, 2041019, 1, 1,0, 300)
-- Name : 披風敏捷卷軸60%
, (DEFAULT, 4110300, 1002045, 1, 1,0, 1500)
-- Name : 藍色骷髏頭盔
, (DEFAULT, 4110300, 1061062, 1, 1,0, 800)
-- Name : 綠守護褲
, (DEFAULT, 4110300, 1041067, 1, 1,0, 800)
-- Name : 綠守護之服
, (DEFAULT, 4110300, 1050037, 1, 1,0, 700)
-- Name : 綠星光長袍
, (DEFAULT, 4110300, 1041076, 1, 1,0, 800)
-- Name : 深夜之影
, (DEFAULT, 4110300, 1060073, 1, 1,0, 800)
-- Name : 黑暗之褲
, (DEFAULT, 4110300, 1412005, 1, 1,0, 700)
-- Name : 格鬥斧
, (DEFAULT, 4110300, 1452007, 1, 1,0, 500)
-- Name : 暴風弓
, (DEFAULT, 4110300, 1002213, 1, 1,0, 1500)
-- Name : 綠貴族軟帽
, (DEFAULT, 4110300, 1002085, 1, 1,0, 1500)
-- Name : 鋰礦十字軍帽
, (DEFAULT, 4110300, 1032012, 1, 1,0, 1000)
-- Name : 骷髏耳環
, (DEFAULT, 4110300, 1040096, 1, 1,0, 800)
-- Name : 黃陽
, (DEFAULT, 4110300, 1060085, 1, 1,0, 800)
-- Name : 黃陽褲
, (DEFAULT, 4110300, 4000357, 1, 1,0, 600000)
-- Name : 鋼鐵碎片
, (DEFAULT, 4110300, 1052116, 1, 1,0, 700)
-- Name : 綠色強化服
, (DEFAULT, 4110300, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
, (DEFAULT, 4110300, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 4110300, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4110300, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 4110300, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 4110300, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 4110300, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4110301, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4110301, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4110301, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 4110301, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 4110301, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 4110301, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4110301, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4110301, 2040504, 1, 1,0, 300)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 4110301, 2044002, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸10%
, (DEFAULT, 4110301, 1002085, 1, 1,0, 1500)
-- Name : 鋰礦十字軍帽
, (DEFAULT, 4110301, 1382001, 1, 1,0, 700)
-- Name : 精靈長杖
, (DEFAULT, 4110301, 1082010, 1, 1,0, 1000)
-- Name : 鋰礦合金手套
, (DEFAULT, 4110301, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 4110301, 4000358, 1, 1,0, 600000)
-- Name : 強化版鋼鐵碎片
, (DEFAULT, 4110301, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4110301, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4110301, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 4110301, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 4110301, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4110302, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4110302, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4110302, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 4110302, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 4110302, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 4110302, 2044102, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸10%
, (DEFAULT, 4110302, 1372007, 1, 1,0, 700)
-- Name : 大魔法師短杖
, (DEFAULT, 4110302, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 4110302, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 4110302, 1040089, 1, 1,0, 800)
-- Name : 黑板金鎧甲
, (DEFAULT, 4110302, 1050045, 1, 1,0, 700)
-- Name : 藍魔法戰士衣
, (DEFAULT, 4110302, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 4110302, 2040001, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 4110302, 4000359, 1, 1,0, 600000)
-- Name : 鋰礦穆太碎片
, (DEFAULT, 4110302, 1082198, 1, 1,0, 1000)
-- Name : 褐色羅伊斯手套
;
INSERT INTO drop_data VALUES (DEFAULT, 4130100, 4000014, 1, 1,0, 600000)
-- Name : 暴龍的頭骨
, (DEFAULT, 4130100, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 4130100, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4130100, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4130100, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 4130100, 4000030, 1, 1,0, 60000)
-- Name : 龍皮
, (DEFAULT, 4130100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4130100, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 4130100, 1050022, 1, 1,0, 700)
-- Name : 黑十字鎖子甲
, (DEFAULT, 4130100, 1002138, 1, 1,0, 1500)
-- Name : 藍羽翼三角帽
, (DEFAULT, 4130100, 1322016, 1, 1,0, 700)
-- Name : 古代錘
, (DEFAULT, 4130100, 1082064, 1, 1,0, 1000)
-- Name : 黑精靈手套
, (DEFAULT, 4130100, 1060069, 1, 1,0, 800)
-- Name : 褐貴族褲
, (DEFAULT, 4130100, 1040079, 1, 1,0, 800)
-- Name : 褐貴族之服
, (DEFAULT, 4130100, 1002045, 1, 1,0, 1500)
-- Name : 藍色骷髏頭盔
, (DEFAULT, 4130100, 1382001, 1, 1,0, 700)
-- Name : 精靈長杖
, (DEFAULT, 4130100, 1050046, 1, 1,0, 700)
-- Name : 紅魔法戰士衣
, (DEFAULT, 4130100, 1302010, 1, 1,0, 700)
-- Name : 樹靈之劍
, (DEFAULT, 4130100, 1332016, 1, 1,0, 500)
-- Name : 華氏短劍
, (DEFAULT, 4130100, 1072133, 1, 1,0, 800)
-- Name : 鋰礦藍將軍靴
, (DEFAULT, 4130100, 1072125, 1, 1,0, 800)
-- Name : 紫弓手鞋
, (DEFAULT, 4130100, 1052113, 1, 1,0, 700)
-- Name : 紅色麻布衣
, (DEFAULT, 4130100, 2040025, 1, 1,0, 300)
-- Name : 頭盔智力卷軸60%
, (DEFAULT, 4130100, 2040621, 1, 1,0, 300)
-- Name : 褲裙生命卷軸60%
, (DEFAULT, 4130100, 2044014, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸10%
, (DEFAULT, 4130100, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 4130100, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 4130100, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4130100, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 4130100, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 4130100, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4130101, 4000045, 1, 1,0, 600000)
-- Name : 烏龜殼
, (DEFAULT, 4130101, 2041013, 1, 1,0, 300)
-- Name : 披風力量卷軸60%
, (DEFAULT, 4130101, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4130101, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4130101, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4130101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 4130101, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 4130101, 2040805, 1, 1,0, 300)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 4130101, 1472016, 1, 1,0, 500)
-- Name : 朱礦護腕
, (DEFAULT, 4130101, 1002152, 1, 1,0, 1500)
-- Name : 藍魔道之帽
, (DEFAULT, 4130101, 1002183, 1, 1,0, 1500)
-- Name : 綠海盜頭巾
, (DEFAULT, 4130101, 1041081, 1, 1,0, 800)
-- Name : 白女貴族服
, (DEFAULT, 4130101, 1061080, 1, 1,0, 800)
-- Name : 白貴族裙
, (DEFAULT, 4130101, 1402003, 1, 1,0, 700)
-- Name : 虎劍
, (DEFAULT, 4130101, 1092004, 1, 1,0, 700)
-- Name : 骷髏盾
, (DEFAULT, 4130101, 1072124, 1, 1,0, 800)
-- Name : 藍弓手鞋
, (DEFAULT, 4130101, 1072142, 1, 1,0, 800)
-- Name : 紫黃金風
, (DEFAULT, 4130101, 1061088, 1, 1,0, 800)
-- Name : 黑將軍褲
, (DEFAULT, 4130101, 1041089, 1, 1,0, 800)
-- Name : 黑將軍鎧甲
, (DEFAULT, 4130101, 1061078, 1, 1,0, 800)
-- Name : 黃月褲
, (DEFAULT, 4130101, 1041079, 1, 1,0, 800)
-- Name : 黃月
, (DEFAULT, 4130101, 1072303, 1, 1,0, 800)
-- Name : 褐色強化皮靴
, (DEFAULT, 4130101, 2040923, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸100%
, (DEFAULT, 4130101, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4130101, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 4130101, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 4130101, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 4130101, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4130102, 4000062, 1, 1,0, 600000)
-- Name : 黑食人花的種子
, (DEFAULT, 4130102, 2041014, 1, 1,0, 300)
-- Name : 披風力量卷軸10%
, (DEFAULT, 4130102, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 4130102, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4130102, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4130102, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4130102, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 4130102, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 4130102, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 4130102, 1302013, 1, 1,0, 700)
-- Name : 紅色鞭子
, (DEFAULT, 4130102, 2044201, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 4130102, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 4130102, 1051027, 1, 1,0, 700)
-- Name : 褐色月光服
, (DEFAULT, 4130102, 1002092, 1, 1,0, 1500)
-- Name : 黃鐵頭盔
, (DEFAULT, 4130102, 1040080, 1, 1,0, 800)
-- Name : 黑貴族之服
, (DEFAULT, 4130102, 1060068, 1, 1,0, 800)
-- Name : 黑貴族褲
, (DEFAULT, 4130102, 1072110, 1, 1,0, 800)
-- Name : 藍流星鞋
, (DEFAULT, 4130102, 1082063, 1, 1,0, 1000)
-- Name : 藍精靈手套
, (DEFAULT, 4130102, 1041087, 1, 1,0, 800)
-- Name : 紅將軍鎧甲
, (DEFAULT, 4130102, 1061086, 1, 1,0, 800)
-- Name : 紅將軍褲
, (DEFAULT, 4130102, 1040095, 1, 1,0, 800)
-- Name : 青陽
, (DEFAULT, 4130102, 1060084, 1, 1,0, 800)
-- Name : 青陽褲
, (DEFAULT, 4130102, 1082084, 1, 1,0, 1000)
-- Name : 藍意志手套
, (DEFAULT, 4130102, 1072132, 1, 1,0, 800)
-- Name : 祖母綠將軍靴
, (DEFAULT, 4130102, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4130102, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4130102, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 4130102, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 4130102, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4130103, 4000124, 1, 1,0, 600000)
-- Name : 泥人領導者的記憶卡
, (DEFAULT, 4130103, 2060000, 1, 1,0, 300000)
-- Name : 箭矢
, (DEFAULT, 4130103, 2061000, 1, 1,0, 300000)
-- Name : 弩箭矢
, (DEFAULT, 4130103, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 4130103, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 4130103, 4131009, 1, 1,0, 60000)
-- Name : 長杖製造方法
, (DEFAULT, 4130103, 4010000, 1, 1,0, 90000)
-- Name : 青銅母礦
, (DEFAULT, 4130103, 4005002, 1, 1,0, 10000)
-- Name : 敏捷水晶
, (DEFAULT, 4130103, 2040902, 1, 1,0, 3000)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 4130103, 4020007, 1, 1,0, 90000)
-- Name : 鑽石母礦
, (DEFAULT, 4130103, 4020000, 1, 1,0, 90000)
-- Name : 石榴石母礦
, (DEFAULT, 4130103, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 4130103, 1060052, 1, 1,0, 8000)
-- Name : 黑暗影之褲
, (DEFAULT, 4130103, 1040063, 1, 1,0, 8000)
-- Name : 黑暗影之服
, (DEFAULT, 4130103, 1442009, 1, 1,0, 7000)
-- Name : 月牙戟
, (DEFAULT, 4130103, 1082071, 1, 1,0, 10000)
-- Name : 藍勇氣手套
, (DEFAULT, 4130103, 1462006, 1, 1,0, 5000)
-- Name : 白銀弩
, (DEFAULT, 4130103, 1051032, 1, 1,0, 7000)
-- Name : 藍妖精禮服
, (DEFAULT, 4130103, 1372007, 1, 1,0, 7000)
-- Name : 大魔法師短杖
, (DEFAULT, 4130103, 1472019, 1, 1,0, 5000)
-- Name : 赤紅手甲
, (DEFAULT, 4130103, 1072129, 1, 1,0, 8000)
-- Name : 綠雷電鞋
, (DEFAULT, 4130103, 1432004, 1, 1,0, 5000)
-- Name : 丈八蛇矛
, (DEFAULT, 4130103, 1072140, 1, 1,0, 8000)
-- Name : 粉紅黃金風
, (DEFAULT, 4130103, 1082085, 1, 1,0, 10000)
-- Name : 紅意志手套
, (DEFAULT, 4130103, 1312008, 1, 1,0, 7000)
-- Name : 樹靈之斧
, (DEFAULT, 4130103, 1492007, 1, 1,0, 5000)
-- Name : 拉斯菲特之槍
, (DEFAULT, 4130103, 2043210, 1, 1,0, 3000)
-- Name : 單手棍命中卷軸100%
, (DEFAULT, 4130103, 4007000, 1, 1,0, 500000)
-- Name : 褐色魔法粉
, (DEFAULT, 4130103, 4007002, 1, 1,0, 500000)
-- Name : 藍色魔法粉
, (DEFAULT, 4130103, 4130002, 1, 1,0, 60000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 4130103, 4130004, 1, 1,0, 60000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 4130103, 4130012, 1, 1,0, 60000)
-- Name : 製作弓的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4220000, 4000166, 1, 1,0, 600000), (DEFAULT, 4220000, 4000166, 1, 1,0, 600000), (DEFAULT, 4220000, 4000166, 1, 1,0, 600000)
-- Name : 蝦肉
, (DEFAULT, 4220000, 4000167, 1, 1,0, 600000), (DEFAULT, 4220000, 4000167, 1, 1,0, 600000), (DEFAULT, 4220000, 4000167, 1, 1,0, 600000)
-- Name : 堅硬的鱗片
, (DEFAULT, 4220000, 4010003, 1, 1,0, 90000)
-- Name : 朱礦石母礦
, (DEFAULT, 4220000, 4020004, 1, 1,0, 90000)
-- Name : 蛋白石母礦
, (DEFAULT, 4220000, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 4220000, 2000003, 1, 1,0, 200000)
-- Name : 藍色藥水
, (DEFAULT, 4220000, 2040301, 1, 1,0, 3000)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 4220000, 2040302, 1, 1,0, 3000)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 4220000, 2040516, 1, 1,0, 3000)
-- Name : 套服幸運卷軸60%
, (DEFAULT, 4220000, 2040517, 1, 1,0, 3000)
-- Name : 套服幸運卷軸10%
, (DEFAULT, 4220000, 2040704, 1, 1,0, 3000)
-- Name : 鞋子跳躍卷軸60%
, (DEFAULT, 4220000, 2040705, 1, 1,0, 3000)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 4220000, 2040804, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 4220000, 2040805, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 4220000, 2041007, 1, 1,0, 3000)
-- Name : 披風生命卷軸60%
, (DEFAULT, 4220000, 2041008, 1, 1,0, 3000)
-- Name : 披風生命卷軸10%
, (DEFAULT, 4220000, 1302010, 1, 1,0, 7000)
-- Name : 樹靈之劍
, (DEFAULT, 4220000, 1312008, 1, 1,0, 7000)
-- Name : 樹靈之斧
, (DEFAULT, 4220000, 1322017, 1, 1,0, 7000)
-- Name : 旋風錘
, (DEFAULT, 4220000, 1402003, 1, 1,0, 7000)
-- Name : 虎劍
, (DEFAULT, 4220000, 1412003, 1, 1,0, 7000)
-- Name : 太陽之斧
, (DEFAULT, 4220000, 1422005, 1, 1,0, 7000)
-- Name : 黃金錘
, (DEFAULT, 4220000, 1432004, 1, 1,0, 5000)
-- Name : 丈八蛇矛
, (DEFAULT, 4220000, 1442005, 1, 1,0, 7000)
-- Name : 九龍刀
, (DEFAULT, 4220000, 1452008, 1, 1,0, 5000)
-- Name : 天弓
, (DEFAULT, 4220000, 1462007, 1, 1,0, 5000)
-- Name : 炎弩
, (DEFAULT, 4220000, 1332003, 1, 1,0, 5000)
-- Name : 破碎刃
, (DEFAULT, 4220000, 1472020, 1, 1,0, 5000)
-- Name : 藍寶手甲
, (DEFAULT, 4220000, 1332016, 1, 1,0, 5000)
-- Name : 華氏短劍
, (DEFAULT, 4220000, 1482007, 1, 1,0, 5000)
-- Name : 惡魔之爪
, (DEFAULT, 4220000, 1492007, 1, 1,0, 5000)
-- Name : 拉斯菲特之槍
, (DEFAULT, 4220000, 1382006, 1, 1,0, 7000)
-- Name : 白龍之杖
, (DEFAULT, 4220000, 1372007, 1, 1,0, 7000)
-- Name : 大魔法師短杖
, (DEFAULT, 4220000, 1442039, 1, 1,0, 7000)
-- Name : 冷凍金槍魚
, (DEFAULT, 4220000, 2040029, 1, 1,0, 3000)
-- Name : 頭盔敏捷卷軸60%
, (DEFAULT, 4220000, 2040326, 1, 1,0, 3000)
-- Name : 耳環生命卷軸60%
, (DEFAULT, 4220000, 2044809, 1, 1,0, 3000)
-- Name : 指虎命中卷軸10%
, (DEFAULT, 4220000, 2049100, 1, 1,0, 3000)
-- Name : 混沌卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 4230100, 4000023, 1, 1,0, 600000)
-- Name : 冰獨眼獸之尾巴
, (DEFAULT, 4230100, 2040001, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 4230100, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230100, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 4230100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230100, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 4230100, 1002103, 1, 1,0, 1500)
-- Name : 紅色魔法帽
, (DEFAULT, 4230100, 2070010, 1, 1,0, 500)
-- Name : 冰柱
, (DEFAULT, 4230100, 1462004, 1, 1,0, 500)
-- Name : 鷹弩
, (DEFAULT, 4230100, 1472013, 1, 1,0, 500)
-- Name : 黑守護拳套
, (DEFAULT, 4230100, 1412004, 1, 1,0, 700)
-- Name : 綠蛇刀
, (DEFAULT, 4230100, 1072090, 1, 1,0, 800)
-- Name : 紅守護鞋
, (DEFAULT, 4230100, 1472017, 1, 1,0, 500)
-- Name : 黑護腕
, (DEFAULT, 4230100, 1002166, 1, 1,0, 1500)
-- Name : 紅羽絲絨帽
, (DEFAULT, 4230100, 1002098, 1, 1,0, 1500)
-- Name : 黃金諾曼頭盔
, (DEFAULT, 4230100, 1002169, 1, 1,0, 1500)
-- Name : 褐羽絲絨帽
, (DEFAULT, 4230100, 1041075, 1, 1,0, 800)
-- Name : 火焰之影
, (DEFAULT, 4230100, 1061070, 1, 1,0, 800)
-- Name : 滄海之褲
, (DEFAULT, 4230100, 1072132, 1, 1,0, 800)
-- Name : 祖母綠將軍靴
, (DEFAULT, 4230100, 1072140, 1, 1,0, 800)
-- Name : 粉紅黃金風
, (DEFAULT, 4230100, 1082066, 1, 1,0, 1000)
-- Name : 黃月手套
, (DEFAULT, 4230100, 1032008, 1, 1,0, 1000)
-- Name : 貓眼耳環
, (DEFAULT, 4230100, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 4230100, 1060057, 1, 1,0, 800)
-- Name : 黑遊俠之褲
, (DEFAULT, 4230100, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 4230100, 2044412, 1, 1,0, 300)
-- Name : 矛命中卷軸60%
, (DEFAULT, 4230100, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 4230100, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4230100, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4230100, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 4230100, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 4230100, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230101, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230101, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 4230101, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230101, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 4230101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 4230101, 1462006, 1, 1,0, 500)
-- Name : 白銀弩
, (DEFAULT, 4230101, 4000031, 1, 1,0, 600000)
-- Name : 詛咒娃娃
, (DEFAULT, 4230101, 1051009, 1, 1,0, 700)
-- Name : 紫飛影甲
, (DEFAULT, 4230101, 1051001, 1, 1,0, 700)
-- Name : 祖母綠鎧甲
, (DEFAULT, 4230101, 1040074, 1, 1,0, 800)
-- Name : 綠守護之服
, (DEFAULT, 4230101, 1060063, 1, 1,0, 800)
-- Name : 綠守護之褲
, (DEFAULT, 4230101, 1050039, 1, 1,0, 700)
-- Name : 黑星光長袍
, (DEFAULT, 4230101, 1002185, 1, 1,0, 1500)
-- Name : 黑海盜頭巾
, (DEFAULT, 4230101, 1002151, 1, 1,0, 1500)
-- Name : 褐魔道之帽
, (DEFAULT, 4230101, 1041086, 1, 1,0, 800)
-- Name : 黑鎮月鎧甲
, (DEFAULT, 4230101, 1061085, 1, 1,0, 800)
-- Name : 黑鎮月裙
, (DEFAULT, 4230101, 1472015, 1, 1,0, 500)
-- Name : 赤紅護腕
, (DEFAULT, 4230101, 1382001, 1, 1,0, 700)
-- Name : 精靈長杖
, (DEFAULT, 4230101, 1462007, 1, 1,0, 500)
-- Name : 炎弩
, (DEFAULT, 4230101, 1442005, 1, 1,0, 700)
-- Name : 九龍刀
, (DEFAULT, 4230101, 1332003, 1, 1,0, 500)
-- Name : 破碎刃
, (DEFAULT, 4230101, 1040000, 1, 1,0, 800)
-- Name : 黃金鎧甲
, (DEFAULT, 4230101, 1082037, 1, 1,0, 1000)
-- Name : 青銅精神手套
, (DEFAULT, 4230101, 1041068, 1, 1,0, 800)
-- Name : 黑守護之服
, (DEFAULT, 4230101, 1002628, 1, 1,0, 1500)
-- Name : 紅色皇家頭巾
, (DEFAULT, 4230101, 2044314, 1, 1,0, 300)
-- Name : 槍命中卷軸10%
, (DEFAULT, 4230101, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 4230101, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4230101, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 4230101, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 4230101, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 4230101, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230102, 4000036, 1, 1,0, 600000)
-- Name : 怪藥
, (DEFAULT, 4230102, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 4230102, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230102, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4230102, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230102, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 4230102, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 4230102, 1302013, 1, 1,0, 700)
-- Name : 紅色鞭子
, (DEFAULT, 4230102, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 4230102, 1032008, 1, 1,0, 1000)
-- Name : 貓眼耳環
, (DEFAULT, 4230102, 1060050, 1, 1,0, 800)
-- Name : 藍暗影之褲
, (DEFAULT, 4230102, 1040061, 1, 1,0, 800)
-- Name : 綠暗影之服
, (DEFAULT, 4230102, 1040085, 1, 1,0, 800)
-- Name : 紫金鎧甲
, (DEFAULT, 4230102, 1060074, 1, 1,0, 800)
-- Name : 白金褲
, (DEFAULT, 4230102, 1002099, 1, 1,0, 1500)
-- Name : 鋰礦諾曼頭盔
, (DEFAULT, 4230102, 1002207, 1, 1,0, 1500)
-- Name : 紅黑太陽帽
, (DEFAULT, 4230102, 1002211, 1, 1,0, 1500)
-- Name : 藍貴族軟帽
, (DEFAULT, 4230102, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 4230102, 1002212, 1, 1,0, 1500)
-- Name : 紅貴族軟帽
, (DEFAULT, 4230102, 1082066, 1, 1,0, 1000)
-- Name : 黃月手套
, (DEFAULT, 4230102, 1072141, 1, 1,0, 800)
-- Name : 藍黃金風
, (DEFAULT, 4230102, 1072303, 1, 1,0, 800)
-- Name : 褐色強化皮靴
, (DEFAULT, 4230102, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
, (DEFAULT, 4230102, 2040026, 1, 1,0, 300)
-- Name : 頭盔智力卷軸10%
, (DEFAULT, 4230102, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 4230102, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4230102, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 4230102, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 4230102, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230103, 4000039, 1, 1,0, 600000)
-- Name : 肥肥盔甲
, (DEFAULT, 4230103, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230103, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230103, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 4230103, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 4230103, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4230103, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230103, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230103, 1332001, 1, 1,0, 500)
-- Name : 半月刃
, (DEFAULT, 4230103, 1312006, 1, 1,0, 700)
-- Name : 大斧
, (DEFAULT, 4230103, 1002179, 1, 1,0, 1500)
-- Name : 褐防風帽
, (DEFAULT, 4230103, 1092014, 1, 1,0, 700)
-- Name : 朱礦方盾
, (DEFAULT, 4230103, 1072121, 1, 1,0, 800)
-- Name : 藍精靈鞋
, (DEFAULT, 4230103, 1072114, 1, 1,0, 800)
-- Name : 紅月鞋
, (DEFAULT, 4230103, 1082076, 1, 1,0, 1000)
-- Name : 黃金盜賊手套
, (DEFAULT, 4230103, 1002151, 1, 1,0, 1500)
-- Name : 褐魔道之帽
, (DEFAULT, 4230103, 1051034, 1, 1,0, 700)
-- Name : 朱紅妖精禮服
, (DEFAULT, 4230103, 1472019, 1, 1,0, 500)
-- Name : 赤紅手甲
, (DEFAULT, 4230103, 1322017, 1, 1,0, 700)
-- Name : 旋風錘
, (DEFAULT, 4230103, 1050051, 1, 1,0, 700)
-- Name : 赤仙白宮
, (DEFAULT, 4230103, 2040027, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸100%
, (DEFAULT, 4230103, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 4230103, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4230103, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 4230103, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230104, 4000044, 1, 1,0, 600000)
-- Name : 青螃蟹鉗
, (DEFAULT, 4230104, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4230104, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230104, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 4230104, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 4230104, 1302016, 1, 1,0, 700)
-- Name : 黃色雨傘
, (DEFAULT, 4230104, 2043201, 1, 1,0, 300)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 4230104, 1040083, 1, 1,0, 800)
-- Name : 滄海之影
, (DEFAULT, 4230104, 1060072, 1, 1,0, 800)
-- Name : 滄海之褲
, (DEFAULT, 4230104, 1061081, 1, 1,0, 800)
-- Name : 褐貴族裙
, (DEFAULT, 4230104, 1041082, 1, 1,0, 800)
-- Name : 褐女貴族服
, (DEFAULT, 4230104, 1002025, 1, 1,0, 1500)
-- Name : 紅色武士頭盔
, (DEFAULT, 4230104, 1382001, 1, 1,0, 700)
-- Name : 精靈長杖
, (DEFAULT, 4230104, 1002217, 1, 1,0, 1500)
-- Name : 土黃金法冠
, (DEFAULT, 4230104, 1002085, 1, 1,0, 1500)
-- Name : 鋰礦十字軍帽
, (DEFAULT, 4230104, 1041087, 1, 1,0, 800)
-- Name : 紅將軍鎧甲
, (DEFAULT, 4230104, 1061086, 1, 1,0, 800)
-- Name : 紅將軍褲
, (DEFAULT, 4230104, 1060084, 1, 1,0, 800)
-- Name : 青陽褲
, (DEFAULT, 4230104, 1040095, 1, 1,0, 800)
-- Name : 青陽
, (DEFAULT, 4230104, 1412003, 1, 1,0, 700)
-- Name : 太陽之斧
, (DEFAULT, 4230104, 1482007, 1, 1,0, 500)
-- Name : 惡魔之爪
, (DEFAULT, 4230104, 2040427, 1, 1,0, 300)
-- Name : 上衣幸運卷軸10%
, (DEFAULT, 4230104, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 4230104, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 4230104, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 4230104, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 4230104, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230105, 4000058, 1, 1,0, 600000)
-- Name : 食人花的種子
, (DEFAULT, 4230105, 2041011, 1, 1,0, 300)
-- Name : 披風魔力卷軸10%
, (DEFAULT, 4230105, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230105, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230105, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 4230105, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 4230105, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 4230105, 2041001, 1, 1,0, 300)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 4230105, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 4230105, 1072103, 1, 1,0, 800)
-- Name : 紅錦絲鞋
, (DEFAULT, 4230105, 1002182, 1, 1,0, 1500)
-- Name : 藍海盜頭巾
, (DEFAULT, 4230105, 1002098, 1, 1,0, 1500)
-- Name : 黃金諾曼頭盔
, (DEFAULT, 4230105, 1041083, 1, 1,0, 800)
-- Name : 黑女貴族服
, (DEFAULT, 4230105, 1061082, 1, 1,0, 800)
-- Name : 黑貴族裙
, (DEFAULT, 4230105, 1040083, 1, 1,0, 800)
-- Name : 滄海之影
, (DEFAULT, 4230105, 1060072, 1, 1,0, 800)
-- Name : 滄海之褲
, (DEFAULT, 4230105, 1382019, 1, 1,0, 700)
-- Name : 護法之杖
, (DEFAULT, 4230105, 1472015, 1, 1,0, 500)
-- Name : 赤紅護腕
, (DEFAULT, 4230105, 1050048, 1, 1,0, 700)
-- Name : 白魔法戰士衣
, (DEFAULT, 4230105, 1051038, 1, 1,0, 700)
-- Name : 綠貴族禮服
, (DEFAULT, 4230105, 1082011, 1, 1,0, 1000)
-- Name : 黃金合金手套
, (DEFAULT, 4230105, 1072130, 1, 1,0, 800)
-- Name : 紅雷電鞋
, (DEFAULT, 4230105, 2022039, 1, 1,0, 20000)
-- Name : 食人花的花蜜
, (DEFAULT, 4230105, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4230105, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 4230105, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 4230105, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 4230105, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230106, 4000060, 1, 1,0, 600000)
-- Name : 月光精靈的碎片
, (DEFAULT, 4230106, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 4230106, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230106, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230106, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 4230106, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 4230106, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 4230106, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230106, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230106, 1302016, 1, 1,0, 700)
-- Name : 黃色雨傘
, (DEFAULT, 4230106, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230106, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 4230106, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 4230106, 1082036, 1, 1,0, 1000)
-- Name : 黑輕便手套
, (DEFAULT, 4230106, 1082045, 1, 1,0, 1000)
-- Name : 黃金追擊手套
, (DEFAULT, 4230106, 1040081, 1, 1,0, 800)
-- Name : 白貴族之服
, (DEFAULT, 4230106, 1060070, 1, 1,0, 800)
-- Name : 藍貴族褲
, (DEFAULT, 4230106, 1060075, 1, 1,0, 800)
-- Name : 黃金褲
, (DEFAULT, 4230106, 1040086, 1, 1,0, 800)
-- Name : 青金鎧甲
, (DEFAULT, 4230106, 1072118, 1, 1,0, 800)
-- Name : 紅精靈鞋
, (DEFAULT, 4230106, 1051032, 1, 1,0, 700)
-- Name : 藍妖精禮服
, (DEFAULT, 4230106, 1002216, 1, 1,0, 1500)
-- Name : 水黃金法冠
, (DEFAULT, 4230106, 1002210, 1, 1,0, 1500)
-- Name : 黃黑太陽帽
, (DEFAULT, 4230106, 1041080, 1, 1,0, 800)
-- Name : 赤月
, (DEFAULT, 4230106, 1061079, 1, 1,0, 800)
-- Name : 赤月褲
, (DEFAULT, 4230106, 1050052, 1, 1,0, 700)
-- Name : 青仙白宮
, (DEFAULT, 4230106, 1002628, 1, 1,0, 1500)
-- Name : 紅色皇家頭巾
, (DEFAULT, 4230106, 2040319, 1, 1,0, 300)
-- Name : 耳環幸運卷軸100%
, (DEFAULT, 4230106, 2044114, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸10%
, (DEFAULT, 4230106, 2044214, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸10%
, (DEFAULT, 4230106, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 4230106, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 4230106, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 4230106, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 4230106, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230107, 4000076, 1, 1,0, 600000)
-- Name : 獨眼蝙蝠之翼
, (DEFAULT, 4230107, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230107, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230107, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 4230107, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 4230107, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 4230107, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 4230107, 2043202, 1, 1,0, 300)
-- Name : 單手棍攻擊卷軸10%
, (DEFAULT, 4230107, 2041014, 1, 1,0, 300)
-- Name : 披風力量卷軸10%
, (DEFAULT, 4230107, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 4230107, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 4230107, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 4230107, 1040030, 1, 1,0, 800)
-- Name : 金龍衣
, (DEFAULT, 4230107, 1060020, 1, 1,0, 800)
-- Name : 半白武褲
, (DEFAULT, 4230107, 1060061, 1, 1,0, 800)
-- Name : 紅守護之褲
, (DEFAULT, 4230107, 1040072, 1, 1,0, 800)
-- Name : 紅守護之服
, (DEFAULT, 4230107, 1050035, 1, 1,0, 700)
-- Name : 褐星光長袍
, (DEFAULT, 4230107, 1060071, 1, 1,0, 800)
-- Name : 樹林之褲
, (DEFAULT, 4230107, 1040082, 1, 1,0, 800)
-- Name : 樹林之影
, (DEFAULT, 4230107, 1082072, 1, 1,0, 1000)
-- Name : 黃金勇氣手套
, (DEFAULT, 4230107, 1082063, 1, 1,0, 1000)
-- Name : 藍精靈手套
, (DEFAULT, 4230107, 1051030, 1, 1,0, 700)
-- Name : 黑妖精禮服
, (DEFAULT, 4230107, 1072134, 1, 1,0, 800)
-- Name : 紫礦將軍靴
, (DEFAULT, 4230107, 1072129, 1, 1,0, 800)
-- Name : 綠雷電鞋
, (DEFAULT, 4230107, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 4230107, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4230107, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4230107, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 4230107, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 4230107, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230108, 4000078, 1, 1,0, 600000)
-- Name : 小獵犬的尖牙
, (DEFAULT, 4230108, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230108, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230108, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 4230108, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 4230108, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 4230108, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 4230108, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 4230108, 2041017, 1, 1,0, 300)
-- Name : 披風智力卷軸10%
, (DEFAULT, 4230108, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230108, 1432008, 1, 1,0, 500)
-- Name : 海神叉
, (DEFAULT, 4230108, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230108, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230108, 1050031, 1, 1,0, 700)
-- Name : 白魔力長袍
, (DEFAULT, 4230108, 1072113, 1, 1,0, 800)
-- Name : 黑鐵頭鞋
, (DEFAULT, 4230108, 1072108, 1, 1,0, 800)
-- Name : 綠流星鞋
, (DEFAULT, 4230108, 1082073, 1, 1,0, 1000)
-- Name : 黑勇氣手套
, (DEFAULT, 4230108, 1422007, 1, 1,0, 700)
-- Name : 巨人錘
, (DEFAULT, 4230108, 1041082, 1, 1,0, 800)
-- Name : 褐女貴族服
, (DEFAULT, 4230108, 1061081, 1, 1,0, 800)
-- Name : 褐貴族裙
, (DEFAULT, 4230108, 1472018, 1, 1,0, 500)
-- Name : 鋼鐵手甲
, (DEFAULT, 4230108, 1442005, 1, 1,0, 700)
-- Name : 九龍刀
, (DEFAULT, 4230108, 1002209, 1, 1,0, 1500)
-- Name : 綠黑太陽帽
, (DEFAULT, 4230108, 1002218, 1, 1,0, 1500)
-- Name : 黑黃金法冠
, (DEFAULT, 4230108, 1002086, 1, 1,0, 1500)
-- Name : 青銅十字軍帽
, (DEFAULT, 4230108, 2040623, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸100%
, (DEFAULT, 4230108, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 4230108, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4230108, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 4230108, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 4230108, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230109, 4000101, 1, 1,0, 600000)
-- Name : 黃色玩具積木
, (DEFAULT, 4230109, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230109, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230109, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 4230109, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 4230109, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230109, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230109, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 4230109, 1032018, 1, 1,0, 1000)
-- Name : 紫荊花耳環
, (DEFAULT, 4230109, 1402002, 1, 1,0, 700)
-- Name : 大刀
, (DEFAULT, 4230109, 1002180, 1, 1,0, 1500)
-- Name : 黑防風帽
, (DEFAULT, 4230109, 1082070, 1, 1,0, 1000)
-- Name : 黃金名弓手套
, (DEFAULT, 4230109, 1051024, 1, 1,0, 700)
-- Name : 紅色月光服
, (DEFAULT, 4230109, 1002154, 1, 1,0, 1500)
-- Name : 黑魔道之帽
, (DEFAULT, 4230109, 1002167, 1, 1,0, 1500)
-- Name : 藍羽絲絨帽
, (DEFAULT, 4230109, 1472017, 1, 1,0, 500)
-- Name : 黑護腕
, (DEFAULT, 4230109, 1072117, 1, 1,0, 800)
-- Name : 黑月鞋
, (DEFAULT, 4230109, 1040087, 1, 1,0, 800)
-- Name : 藍板金鎧甲
, (DEFAULT, 4230109, 1060076, 1, 1,0, 800)
-- Name : 藍板金褲
, (DEFAULT, 4230109, 1462007, 1, 1,0, 500)
-- Name : 炎弩
, (DEFAULT, 4230109, 1092004, 1, 1,0, 700)
-- Name : 骷髏盾
, (DEFAULT, 4230109, 1482006, 1, 1,0, 500)
-- Name : 尼奧札德毀滅拳套
, (DEFAULT, 4230109, 2043212, 1, 1,0, 300)
-- Name : 單手棍命中卷軸60%
, (DEFAULT, 4230109, 2044414, 1, 1,0, 300)
-- Name : 矛命中卷軸10%
, (DEFAULT, 4230109, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 4230109, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4230109, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 4230109, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 4230109, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230110, 4000102, 1, 1,0, 600000)
-- Name : 藍色玩具積木
, (DEFAULT, 4230110, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230110, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230110, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 4230110, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 4230110, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230110, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4230110, 2040504, 1, 1,0, 300)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 4230110, 2044002, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸10%
, (DEFAULT, 4230110, 2044301, 1, 1,0, 300)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 4230110, 1302013, 1, 1,0, 700)
-- Name : 紅色鞭子
, (DEFAULT, 4230110, 1002004, 1, 1,0, 1500)
-- Name : 褐色戰鬥頭盔
, (DEFAULT, 4230110, 1041067, 1, 1,0, 800)
-- Name : 綠守護之服
, (DEFAULT, 4230110, 1061062, 1, 1,0, 800)
-- Name : 綠守護褲
, (DEFAULT, 4230110, 1002144, 1, 1,0, 1500)
-- Name : 褐星魔法帽
, (DEFAULT, 4230110, 1002170, 1, 1,0, 1500)
-- Name : 黑羽絲絨帽
, (DEFAULT, 4230110, 1002181, 1, 1,0, 1500)
-- Name : 紅海盜頭巾
, (DEFAULT, 4230110, 1040082, 1, 1,0, 800)
-- Name : 樹林之影
, (DEFAULT, 4230110, 1060071, 1, 1,0, 800)
-- Name : 樹林之褲
, (DEFAULT, 4230110, 1061083, 1, 1,0, 800)
-- Name : 紅鎮月裙
, (DEFAULT, 4230110, 1041084, 1, 1,0, 800)
-- Name : 紅鎮月鎧甲
, (DEFAULT, 4230110, 1040088, 1, 1,0, 800)
-- Name : 褐板金鎧甲
, (DEFAULT, 4230110, 1060077, 1, 1,0, 800)
-- Name : 褐板金褲
, (DEFAULT, 4230110, 1082081, 1, 1,0, 1000)
-- Name : 紅元素手套
, (DEFAULT, 4230110, 1082083, 1, 1,0, 1000)
-- Name : 黑意志手套
, (DEFAULT, 4230110, 1072135, 1, 1,0, 800)
-- Name : 黃金將軍靴
, (DEFAULT, 4230110, 1082195, 1, 1,0, 1000)
-- Name : 褐色瑞恩手腕
, (DEFAULT, 4230110, 2044902, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 4230110, 2040618, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸60%
, (DEFAULT, 4230110, 2040627, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸 10%
, (DEFAULT, 4230110, 2040931, 1, 1,0, 300)
-- Name : 盾牌力量卷軸60%
, (DEFAULT, 4230110, 2044014, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸10%
, (DEFAULT, 4230110, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4230110, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4230110, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 4230110, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 4230110, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230111, 4000111, 1, 1,0, 600000)
-- Name : 便宜的乾電池
, (DEFAULT, 4230111, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230111, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230111, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 4230111, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 4230111, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 4230111, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230111, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230111, 2040602, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸10%
, (DEFAULT, 4230111, 2043302, 1, 1,0, 300)
-- Name : 短劍攻擊卷軸10%
, (DEFAULT, 4230111, 1041051, 1, 1,0, 800)
-- Name : 紅神聖法衣
, (DEFAULT, 4230111, 1061047, 1, 1,0, 800)
-- Name : 紅神聖裙
, (DEFAULT, 4230111, 1051007, 1, 1,0, 700)
-- Name : 紅飛影甲
, (DEFAULT, 4230111, 1050021, 1, 1,0, 700)
-- Name : 藍十字鎖子甲
, (DEFAULT, 4230111, 1002021, 1, 1,0, 1500)
-- Name : 諾曼頭盔
, (DEFAULT, 4230111, 1002153, 1, 1,0, 1500)
-- Name : 紅魔道之帽
, (DEFAULT, 4230111, 1002168, 1, 1,0, 1500)
-- Name : 綠羽絲絨帽
, (DEFAULT, 4230111, 1072116, 1, 1,0, 800)
-- Name : 黃月鞋
, (DEFAULT, 4230111, 1072127, 1, 1,0, 800)
-- Name : 藍金月鞋
, (DEFAULT, 4230111, 1072123, 1, 1,0, 800)
-- Name : 綠弓手鞋
, (DEFAULT, 4230111, 1302010, 1, 1,0, 700)
-- Name : 樹靈之劍
, (DEFAULT, 4230111, 1472018, 1, 1,0, 500)
-- Name : 鋼鐵手甲
, (DEFAULT, 4230111, 1002628, 1, 1,0, 1500)
-- Name : 紅色皇家頭巾
, (DEFAULT, 4230111, 2040926, 1, 1,0, 300)
-- Name : 盾牌生命卷軸100%
, (DEFAULT, 4230111, 2044010, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸100%
, (DEFAULT, 4230111, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4230111, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 4230111, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 4230111, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 4230111, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230112, 4000112, 1, 1,0, 600000)
-- Name : 機器心臟
, (DEFAULT, 4230112, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230112, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230112, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 4230112, 2002008, 1, 1,0, 20000)
-- Name : 命中藥丸
, (DEFAULT, 4230112, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230112, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4230112, 2040004, 1, 1,0, 300)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 4230112, 2040502, 1, 1,0, 300)
-- Name : 套服敏捷卷軸10%
, (DEFAULT, 4230112, 1302016, 1, 1,0, 700)
-- Name : 黃色雨傘
, (DEFAULT, 4230112, 1302010, 1, 1,0, 700)
-- Name : 樹靈之劍
, (DEFAULT, 4230112, 1072101, 1, 1,0, 800)
-- Name : 藍錦絲鞋
, (DEFAULT, 4230112, 1051026, 1, 1,0, 700)
-- Name : 黑色月光服
, (DEFAULT, 4230112, 1072000, 1, 1,0, 800)
-- Name : 黃金月長靴
, (DEFAULT, 4230112, 1072110, 1, 1,0, 800)
-- Name : 藍流星鞋
, (DEFAULT, 4230112, 1082025, 1, 1,0, 1000)
-- Name : 黑色長手套
, (DEFAULT, 4230112, 1002169, 1, 1,0, 1500)
-- Name : 褐羽絲絨帽
, (DEFAULT, 4230112, 1472020, 1, 1,0, 500)
-- Name : 藍寶手甲
, (DEFAULT, 4230112, 1412003, 1, 1,0, 700)
-- Name : 太陽之斧
, (DEFAULT, 4230112, 1402003, 1, 1,0, 700)
-- Name : 虎劍
, (DEFAULT, 4230112, 1040097, 1, 1,0, 800)
-- Name : 綠陽
, (DEFAULT, 4230112, 1060086, 1, 1,0, 800)
-- Name : 綠陽褲
, (DEFAULT, 4230112, 1002214, 1, 1,0, 1500)
-- Name : 黑貴族軟帽
, (DEFAULT, 4230112, 1492007, 1, 1,0, 500)
-- Name : 拉斯菲特之槍
, (DEFAULT, 4230112, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 4230112, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 4230112, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 4230112, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 4230112, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 4230112, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230113, 4000114, 1, 1,0, 600000)
-- Name : 小鬧鐘
, (DEFAULT, 4230113, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230113, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230113, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 4230113, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 4230113, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230113, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230113, 1382019, 1, 1,0, 700)
-- Name : 護法之杖
, (DEFAULT, 4230113, 2040401, 1, 1,0, 300)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 4230113, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 4230113, 1002047, 1, 1,0, 1500)
-- Name : 紅色戰鬥頭盔
, (DEFAULT, 4230113, 1002139, 1, 1,0, 1500)
-- Name : 紅羽翼三角帽
, (DEFAULT, 4230113, 1002142, 1, 1,0, 1500)
-- Name : 藍星魔法帽
, (DEFAULT, 4230113, 1040061, 1, 1,0, 800)
-- Name : 綠暗影之服
, (DEFAULT, 4230113, 1060050, 1, 1,0, 800)
-- Name : 藍暗影之褲
, (DEFAULT, 4230113, 1051025, 1, 1,0, 700)
-- Name : 藍色月光服
, (DEFAULT, 4230113, 1082071, 1, 1,0, 1000)
-- Name : 藍勇氣手套
, (DEFAULT, 4230113, 1082023, 1, 1,0, 1000)
-- Name : 鋼鐵長手套
, (DEFAULT, 4230113, 1072108, 1, 1,0, 800)
-- Name : 綠流星鞋
, (DEFAULT, 4230113, 1032018, 1, 1,0, 1000)
-- Name : 紫荊花耳環
, (DEFAULT, 4230113, 1372007, 1, 1,0, 700)
-- Name : 大魔法師短杖
, (DEFAULT, 4230113, 1332016, 1, 1,0, 500)
-- Name : 華氏短劍
, (DEFAULT, 4230113, 1322017, 1, 1,0, 700)
-- Name : 旋風錘
, (DEFAULT, 4230113, 1052113, 1, 1,0, 700)
-- Name : 紅色麻布衣
, (DEFAULT, 4230113, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4230113, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4230113, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 4230113, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 4230113, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230114, 4000115, 1, 1,0, 600000)
-- Name : 齒輪
, (DEFAULT, 4230114, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230114, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230114, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 4230114, 2002010, 1, 1,0, 20000)
-- Name : 速度藥丸
, (DEFAULT, 4230114, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 4230114, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230114, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230114, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 4230114, 1402007, 1, 1,0, 700)
-- Name : 半月巨刀
, (DEFAULT, 4230114, 1092029, 1, 1,0, 700)
-- Name : 鑽石護盾
, (DEFAULT, 4230114, 1002176, 1, 1,0, 1500)
-- Name : 紅防風帽
, (DEFAULT, 4230114, 1002143, 1, 1,0, 1500)
-- Name : 綠星魔法帽
, (DEFAULT, 4230114, 1040076, 1, 1,0, 800)
-- Name : 褐守護之服
, (DEFAULT, 4230114, 1060065, 1, 1,0, 800)
-- Name : 褐守護之褲
, (DEFAULT, 4230114, 1050036, 1, 1,0, 700)
-- Name : 紅星光長袍
, (DEFAULT, 4230114, 1040085, 1, 1,0, 800)
-- Name : 紫金鎧甲
, (DEFAULT, 4230114, 1060074, 1, 1,0, 800)
-- Name : 白金褲
, (DEFAULT, 4230114, 1082074, 1, 1,0, 1000)
-- Name : 黑盜賊手套
, (DEFAULT, 4230114, 1072116, 1, 1,0, 800)
-- Name : 黃月鞋
, (DEFAULT, 4230114, 1092013, 1, 1,0, 700)
-- Name : 鋰礦方盾
, (DEFAULT, 4230114, 1432004, 1, 1,0, 500)
-- Name : 丈八蛇矛
, (DEFAULT, 4230114, 1312008, 1, 1,0, 700)
-- Name : 樹靈之斧
, (DEFAULT, 4230114, 1052113, 1, 1,0, 700)
-- Name : 紅色麻布衣
, (DEFAULT, 4230114, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 4230114, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4230114, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 4230114, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 4230114, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230115, 4000115, 1, 1,0, 600000)
-- Name : 齒輪
, (DEFAULT, 4230115, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230115, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230115, 2002010, 1, 1,0, 20000)
-- Name : 速度藥丸
, (DEFAULT, 4230115, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 4230115, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 4230115, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 4230115, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230115, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4230115, 2043802, 1, 1,0, 300)
-- Name : 長杖魔力卷軸10%
, (DEFAULT, 4230115, 2044102, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸10%
, (DEFAULT, 4230115, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 4230115, 2070004, 1, 1,0, 500)
-- Name : 梅之鏢
, (DEFAULT, 4230115, 1082069, 1, 1,0, 1000)
-- Name : 鋰礦名弓手套
, (DEFAULT, 4230115, 1072000, 1, 1,0, 800)
-- Name : 黃金月長靴
, (DEFAULT, 4230115, 1072118, 1, 1,0, 800)
-- Name : 紅精靈鞋
, (DEFAULT, 4230115, 1060069, 1, 1,0, 800)
-- Name : 褐貴族褲
, (DEFAULT, 4230115, 1040079, 1, 1,0, 800)
-- Name : 褐貴族之服
, (DEFAULT, 4230115, 1050049, 1, 1,0, 700)
-- Name : 黑魔法戰士衣
, (DEFAULT, 4230115, 1041088, 1, 1,0, 800)
-- Name : 褐將軍鎧甲
, (DEFAULT, 4230115, 1061087, 1, 1,0, 800)
-- Name : 褐將軍褲
, (DEFAULT, 4230115, 1082065, 1, 1,0, 1000)
-- Name : 青月手套
, (DEFAULT, 4230115, 1072141, 1, 1,0, 800)
-- Name : 藍黃金風
, (DEFAULT, 4230115, 1422005, 1, 1,0, 700)
-- Name : 黃金錘
, (DEFAULT, 4230115, 1472021, 1, 1,0, 500)
-- Name : 黑手甲
, (DEFAULT, 4230115, 1482007, 1, 1,0, 500)
-- Name : 惡魔之爪
, (DEFAULT, 4230115, 2040029, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸60%
, (DEFAULT, 4230115, 2040617, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸10%
, (DEFAULT, 4230115, 2040931, 1, 1,0, 300)
-- Name : 盾牌力量卷軸60%
, (DEFAULT, 4230115, 2044214, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸10%
, (DEFAULT, 4230115, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 4230115, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4230115, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 4230115, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 4230115, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230116, 4000117, 1, 1,0, 600000)
-- Name : 宇宙糧食
, (DEFAULT, 4230116, 2002009, 1, 1,0, 20000)
-- Name : 敏捷藥丸
, (DEFAULT, 4230116, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230116, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230116, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 4230116, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 4230116, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 4230116, 2041005, 1, 1,0, 300)
-- Name : 披風防禦卷軸10%
, (DEFAULT, 4230116, 1302016, 1, 1,0, 700)
-- Name : 黃色雨傘
, (DEFAULT, 4230116, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230116, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230116, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 4230116, 1372001, 1, 1,0, 700)
-- Name : 法師短杖
, (DEFAULT, 4230116, 1322015, 1, 1,0, 700)
-- Name : 鐵釘錘
, (DEFAULT, 4230116, 1402006, 1, 1,0, 700)
-- Name : 高原之劍
, (DEFAULT, 4230116, 1092007, 1, 1,0, 700)
-- Name : 戰鬥盾牌
, (DEFAULT, 4230116, 1072109, 1, 1,0, 800)
-- Name : 黃流星鞋
, (DEFAULT, 4230116, 1072120, 1, 1,0, 800)
-- Name : 褐精靈鞋
, (DEFAULT, 4230116, 1082062, 1, 1,0, 1000)
-- Name : 紅精靈手套
, (DEFAULT, 4230116, 1040084, 1, 1,0, 800)
-- Name : 黑暗之影
, (DEFAULT, 4230116, 1060073, 1, 1,0, 800)
-- Name : 黑暗之褲
, (DEFAULT, 4230116, 1050047, 1, 1,0, 700)
-- Name : 朱紅魔法戰士衣
, (DEFAULT, 4230116, 1002211, 1, 1,0, 1500)
-- Name : 藍貴族軟帽
, (DEFAULT, 4230116, 1002028, 1, 1,0, 1500)
-- Name : 銀製十字軍帽子
, (DEFAULT, 4230116, 1082195, 1, 1,0, 1000)
-- Name : 褐色瑞恩手腕
, (DEFAULT, 4230116, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 4230116, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4230116, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 4230116, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 4230116, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230117, 4000118, 1, 1,0, 600000)
-- Name : 小型宇宙船
, (DEFAULT, 4230117, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 4230117, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 4230117, 2002007, 1, 1,0, 20000)
-- Name : 魔力藥丸
, (DEFAULT, 4230117, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 4230117, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230117, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230117, 2040707, 1, 1,0, 300)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 4230117, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230117, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230117, 1092020, 1, 1,0, 700)
-- Name : 敏捷盾牌
, (DEFAULT, 4230117, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230117, 1082047, 1, 1,0, 1000)
-- Name : 紫礦追擊手套
, (DEFAULT, 4230117, 1082008, 1, 1,0, 1000)
-- Name : 鐵製輕便手套
, (DEFAULT, 4230117, 1041085, 1, 1,0, 800)
-- Name : 黃鎮月鎧甲
, (DEFAULT, 4230117, 1061084, 1, 1,0, 800)
-- Name : 黃鎮月裙
, (DEFAULT, 4230117, 1060068, 1, 1,0, 800)
-- Name : 黑貴族褲
, (DEFAULT, 4230117, 1040080, 1, 1,0, 800)
-- Name : 黑貴族之服
, (DEFAULT, 4230117, 1050049, 1, 1,0, 700)
-- Name : 黑魔法戰士衣
, (DEFAULT, 4230117, 1002208, 1, 1,0, 1500)
-- Name : 藍黑太陽帽
, (DEFAULT, 4230117, 1002212, 1, 1,0, 1500)
-- Name : 紅貴族軟帽
, (DEFAULT, 4230117, 1002217, 1, 1,0, 1500)
-- Name : 土黃金法冠
, (DEFAULT, 4230117, 1312008, 1, 1,0, 700)
-- Name : 樹靈之斧
, (DEFAULT, 4230117, 1332003, 1, 1,0, 500)
-- Name : 破碎刃
, (DEFAULT, 4230117, 1492006, 1, 1,0, 500)
-- Name : 銀月神射
, (DEFAULT, 4230117, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 4230117, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4230117, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 4230117, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 4230117, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230118, 4000119, 1, 1,0, 600000)
-- Name : 接收機
, (DEFAULT, 4230118, 2002009, 1, 1,0, 20000)
-- Name : 敏捷藥丸
, (DEFAULT, 4230118, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 4230118, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 4230118, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 4230118, 2040802, 1, 1,0, 300)
-- Name : 手套敏捷卷軸10%
, (DEFAULT, 4230118, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230118, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4230118, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230118, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230118, 2070004, 1, 1,0, 500)
-- Name : 梅之鏢
, (DEFAULT, 4230118, 1041068, 1, 1,0, 800)
-- Name : 黑守護之服
, (DEFAULT, 4230118, 1061063, 1, 1,0, 800)
-- Name : 黑守護褲
, (DEFAULT, 4230118, 1050038, 1, 1,0, 700)
-- Name : 藍星光長袍
, (DEFAULT, 4230118, 1002155, 1, 1,0, 1500)
-- Name : 白魔道之帽
, (DEFAULT, 4230118, 1061070, 1, 1,0, 800)
-- Name : 滄海之褲
, (DEFAULT, 4230118, 1041075, 1, 1,0, 800)
-- Name : 火焰之影
, (DEFAULT, 4230118, 1082024, 1, 1,0, 1000)
-- Name : 朱礦長手套
, (DEFAULT, 4230118, 1040000, 1, 1,0, 800)
-- Name : 黃金鎧甲
, (DEFAULT, 4230118, 1060075, 1, 1,0, 800)
-- Name : 黃金褲
, (DEFAULT, 4230118, 1002024, 1, 1,0, 1500)
-- Name : 祖母綠武士頭盔
, (DEFAULT, 4230118, 1032012, 1, 1,0, 1000)
-- Name : 骷髏耳環
, (DEFAULT, 4230118, 1072143, 1, 1,0, 800)
-- Name : 綠黃金風
, (DEFAULT, 4230118, 1422005, 1, 1,0, 700)
-- Name : 黃金錘
, (DEFAULT, 4230118, 1472021, 1, 1,0, 500)
-- Name : 黑手甲
, (DEFAULT, 4230118, 1072300, 1, 1,0, 800)
-- Name : 褐色尖頭皮鞋
, (DEFAULT, 4230118, 2040031, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸10%
, (DEFAULT, 4230118, 2040931, 1, 1,0, 300)
-- Name : 盾牌力量卷軸60%
, (DEFAULT, 4230118, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 4230118, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 4230118, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 4230118, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 4230118, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
, (DEFAULT, 4230118, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230119, 4000120, 1, 1,0, 600000)
-- Name : 馬堤安的觸角
, (DEFAULT, 4230119, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230119, 2002006, 1, 1,0, 20000)
-- Name : 攻擊藥丸
, (DEFAULT, 4230119, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230119, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 4230119, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 4230119, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 4230119, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 4230119, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230119, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230119, 4131004, 1, 1,0, 6000)
-- Name : 雙手斧製造方法
, (DEFAULT, 4230119, 1092019, 1, 1,0, 700)
-- Name : 力量盾牌
, (DEFAULT, 4230119, 1002178, 1, 1,0, 1500)
-- Name : 綠防風帽
, (DEFAULT, 4230119, 1051016, 1, 1,0, 700)
-- Name : 銀制鎧甲
, (DEFAULT, 4230119, 1082068, 1, 1,0, 1000)
-- Name : 青銅名弓手套
, (DEFAULT, 4230119, 1072002, 1, 1,0, 800)
-- Name : 鐵頭皮鞋
, (DEFAULT, 4230119, 1050035, 1, 1,0, 700)
-- Name : 褐星光長袍
, (DEFAULT, 4230119, 1041075, 1, 1,0, 800)
-- Name : 火焰之影
, (DEFAULT, 4230119, 1061070, 1, 1,0, 800)
-- Name : 滄海之褲
, (DEFAULT, 4230119, 1061083, 1, 1,0, 800)
-- Name : 紅鎮月裙
, (DEFAULT, 4230119, 1041084, 1, 1,0, 800)
-- Name : 紅鎮月鎧甲
, (DEFAULT, 4230119, 1082080, 1, 1,0, 1000)
-- Name : 黑元素手套
, (DEFAULT, 4230119, 1072124, 1, 1,0, 800)
-- Name : 藍弓手鞋
, (DEFAULT, 4230119, 1082067, 1, 1,0, 1000)
-- Name : 赤月手套
, (DEFAULT, 4230119, 1082195, 1, 1,0, 1000)
-- Name : 褐色瑞恩手腕
, (DEFAULT, 4230119, 2330001, 1, 1,0, 500)
-- Name : 子彈
, (DEFAULT, 4230119, 2044110, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸100%
, (DEFAULT, 4230119, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 4230119, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 4230119, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 4230119, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 4230119, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230120, 4000121, 1, 1,0, 600000)
-- Name : 培利堤安的頭盔
, (DEFAULT, 4230120, 4131004, 1, 1,0, 6000)
-- Name : 雙手斧製造方法
, (DEFAULT, 4230120, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 4230120, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 4230120, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 4230120, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230120, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4230120, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230120, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230120, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 4230120, 1002141, 1, 1,0, 1500)
-- Name : 紅星魔法帽
, (DEFAULT, 4230120, 1002135, 1, 1,0, 1500)
-- Name : 褐羽翼三角帽
, (DEFAULT, 4230120, 1041086, 1, 1,0, 800)
-- Name : 黑鎮月鎧甲
, (DEFAULT, 4230120, 1061085, 1, 1,0, 800)
-- Name : 黑鎮月裙
, (DEFAULT, 4230120, 1061080, 1, 1,0, 800)
-- Name : 白貴族裙
, (DEFAULT, 4230120, 1041081, 1, 1,0, 800)
-- Name : 白女貴族服
, (DEFAULT, 4230120, 1040084, 1, 1,0, 800)
-- Name : 黑暗之影
, (DEFAULT, 4230120, 1061071, 1, 1,0, 800)
-- Name : 黑暗之褲
, (DEFAULT, 4230120, 1051030, 1, 1,0, 700)
-- Name : 黑妖精禮服
, (DEFAULT, 4230120, 1051039, 1, 1,0, 700)
-- Name : 紅貴族禮服
, (DEFAULT, 4230120, 1082084, 1, 1,0, 1000)
-- Name : 藍意志手套
, (DEFAULT, 4230120, 1072131, 1, 1,0, 800)
-- Name : 紫雷電鞋
, (DEFAULT, 4230120, 1432004, 1, 1,0, 500)
-- Name : 丈八蛇矛
, (DEFAULT, 4230120, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 4230120, 1482007, 1, 1,0, 500)
-- Name : 惡魔之爪
, (DEFAULT, 4230120, 2040324, 1, 1,0, 300)
-- Name : 耳環生命卷軸100%
, (DEFAULT, 4230120, 2040530, 1, 1,0, 300)
-- Name : 套服力量卷軸100%
, (DEFAULT, 4230120, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 4230120, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4230120, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 4230120, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 4230120, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230121, 4000122, 1, 1,0, 600000)
-- Name : 梅卡堤安的光線槍
, (DEFAULT, 4230121, 4131012, 1, 1,0, 6000)
-- Name : 短劍製造方法
, (DEFAULT, 4230121, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 4230121, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 4230121, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 4230121, 2043802, 1, 1,0, 300)
-- Name : 長杖魔力卷軸10%
, (DEFAULT, 4230121, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230121, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4230121, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230121, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230121, 1041053, 1, 1,0, 800)
-- Name : 黑神聖法衣
, (DEFAULT, 4230121, 1061049, 1, 1,0, 800)
-- Name : 黑神聖裙
, (DEFAULT, 4230121, 1051015, 1, 1,0, 700)
-- Name : 赤紅鎧甲
, (DEFAULT, 4230121, 1082047, 1, 1,0, 1000)
-- Name : 紫礦追擊手套
, (DEFAULT, 4230121, 1051024, 1, 1,0, 700)
-- Name : 紅色月光服
, (DEFAULT, 4230121, 1002155, 1, 1,0, 1500)
-- Name : 白魔道之帽
, (DEFAULT, 4230121, 1002184, 1, 1,0, 1500)
-- Name : 褐海盜頭巾
, (DEFAULT, 4230121, 1082072, 1, 1,0, 1000)
-- Name : 黃金勇氣手套
, (DEFAULT, 4230121, 1372007, 1, 1,0, 700)
-- Name : 大魔法師短杖
, (DEFAULT, 4230121, 1040089, 1, 1,0, 800)
-- Name : 黑板金鎧甲
, (DEFAULT, 4230121, 1060078, 1, 1,0, 800)
-- Name : 黑板金褲
, (DEFAULT, 4230121, 1061076, 1, 1,0, 800)
-- Name : 紫月褲
, (DEFAULT, 4230121, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 4230121, 1412003, 1, 1,0, 700)
-- Name : 太陽之斧
, (DEFAULT, 4230121, 1082198, 1, 1,0, 1000)
-- Name : 褐色羅伊斯手套
, (DEFAULT, 4230121, 2044901, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 4230121, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 4230121, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 4230121, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 4230121, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 4230121, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230123, 4000156, 1, 1,0, 600000)
-- Name : 海豹尖牙
, (DEFAULT, 4230123, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230123, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230123, 4000157, 1, 1,0, 100000)
-- Name : 海豹肉
, (DEFAULT, 4230123, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 4230123, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 4230123, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 4230123, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 4230123, 2048004, 1, 1,0, 300)
-- Name : 寵物跳躍力卷軸60%
, (DEFAULT, 4230123, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230123, 2044501, 1, 1,0, 300)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 4230123, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
, (DEFAULT, 4230123, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230123, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230123, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 4230123, 1002024, 1, 1,0, 1500)
-- Name : 祖母綠武士頭盔
, (DEFAULT, 4230123, 1472017, 1, 1,0, 500)
-- Name : 黑護腕
, (DEFAULT, 4230123, 1041083, 1, 1,0, 800)
-- Name : 黑女貴族服
, (DEFAULT, 4230123, 1061082, 1, 1,0, 800)
-- Name : 黑貴族裙
, (DEFAULT, 4230123, 1082198, 1, 1,0, 1000)
-- Name : 褐色羅伊斯手套
, (DEFAULT, 4230123, 2044801, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 4230123, 2044805, 1, 1,0, 300)
-- Name : 指虎命中卷軸100%
, (DEFAULT, 4230123, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 4230123, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4230123, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 4230123, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 4230123, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230124, 4000155, 1, 1,0, 600000)
-- Name : 海豹皮革
, (DEFAULT, 4230124, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230124, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230124, 4000157, 1, 1,0, 100000)
-- Name : 海豹肉
, (DEFAULT, 4230124, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 4230124, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 4230124, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4230124, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230124, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230124, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 4230124, 2041019, 1, 1,0, 300)
-- Name : 披風敏捷卷軸60%
, (DEFAULT, 4230124, 1002045, 1, 1,0, 1500)
-- Name : 藍色骷髏頭盔
, (DEFAULT, 4230124, 1061062, 1, 1,0, 800)
-- Name : 綠守護褲
, (DEFAULT, 4230124, 1041067, 1, 1,0, 800)
-- Name : 綠守護之服
, (DEFAULT, 4230124, 1050037, 1, 1,0, 700)
-- Name : 綠星光長袍
, (DEFAULT, 4230124, 1041076, 1, 1,0, 800)
-- Name : 深夜之影
, (DEFAULT, 4230124, 1060073, 1, 1,0, 800)
-- Name : 黑暗之褲
, (DEFAULT, 4230124, 1412005, 1, 1,0, 700)
-- Name : 格鬥斧
, (DEFAULT, 4230124, 1452007, 1, 1,0, 500)
-- Name : 暴風弓
, (DEFAULT, 4230124, 1002213, 1, 1,0, 1500)
-- Name : 綠貴族軟帽
, (DEFAULT, 4230124, 1002085, 1, 1,0, 1500)
-- Name : 鋰礦十字軍帽
, (DEFAULT, 4230124, 1032012, 1, 1,0, 1000)
-- Name : 骷髏耳環
, (DEFAULT, 4230124, 1040096, 1, 1,0, 800)
-- Name : 黃陽
, (DEFAULT, 4230124, 1060085, 1, 1,0, 800)
-- Name : 黃陽褲
, (DEFAULT, 4230124, 1002631, 1, 1,0, 1500)
-- Name : 褐色皮製遠洋帽
, (DEFAULT, 4230124, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 4230124, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4230124, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 4230124, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 4230124, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230125, 4000204, 1, 1,0, 600000)
-- Name : 骷髏犬骨頭
, (DEFAULT, 4230125, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230125, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230125, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 4230125, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 4230125, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 4230125, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230125, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230125, 1002047, 1, 1,0, 1500)
-- Name : 紅色戰鬥頭盔
, (DEFAULT, 4230125, 1002081, 1, 1,0, 1500)
-- Name : 青頭巾
, (DEFAULT, 4230125, 1002144, 1, 1,0, 1500)
-- Name : 褐星魔法帽
, (DEFAULT, 4230125, 1002178, 1, 1,0, 1500)
-- Name : 綠防風帽
, (DEFAULT, 4230125, 1422007, 1, 1,0, 700)
-- Name : 巨人錘
, (DEFAULT, 4230125, 1382019, 1, 1,0, 700)
-- Name : 護法之杖
, (DEFAULT, 4230125, 1332016, 1, 1,0, 500)
-- Name : 華氏短劍
, (DEFAULT, 4230125, 1050052, 1, 1,0, 700)
-- Name : 青仙白宮
, (DEFAULT, 4230125, 1072118, 1, 1,0, 800)
-- Name : 紅精靈鞋
, (DEFAULT, 4230125, 1072108, 1, 1,0, 800)
-- Name : 綠流星鞋
, (DEFAULT, 4230125, 1072126, 1, 1,0, 800)
-- Name : 紫金月鞋
, (DEFAULT, 4230125, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230125, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 4230125, 2044301, 1, 1,0, 300)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 4230125, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 4230125, 2040824, 1, 1,0, 300)
-- Name : 手套生命卷軸60%
, (DEFAULT, 4230125, 2040929, 1, 1,0, 300)
-- Name : 盾牌力量卷軸100%
, (DEFAULT, 4230125, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 4230125, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 4230125, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 4230125, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230126, 4000205, 1, 1,0, 600000)
-- Name : 繃帶
, (DEFAULT, 4230126, 2041014, 1, 1,0, 300)
-- Name : 披風力量卷軸10%
, (DEFAULT, 4230126, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 4230126, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230126, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4230126, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230126, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 4230126, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 4230126, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230126, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230126, 1041084, 1, 1,0, 800)
-- Name : 紅鎮月鎧甲
, (DEFAULT, 4230126, 1060075, 1, 1,0, 800)
-- Name : 黃金褲
, (DEFAULT, 4230126, 1041082, 1, 1,0, 800)
-- Name : 褐女貴族服
, (DEFAULT, 4230126, 1060069, 1, 1,0, 800)
-- Name : 褐貴族褲
, (DEFAULT, 4230126, 1050048, 1, 1,0, 700)
-- Name : 白魔法戰士衣
, (DEFAULT, 4230126, 1051032, 1, 1,0, 700)
-- Name : 藍妖精禮服
, (DEFAULT, 4230126, 1082010, 1, 1,0, 1000)
-- Name : 鋰礦合金手套
, (DEFAULT, 4230126, 2044201, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 4230126, 1082066, 1, 1,0, 1000)
-- Name : 黃月手套
, (DEFAULT, 4230126, 1082092, 1, 1,0, 1000)
-- Name : 青銅柔絲手套
, (DEFAULT, 4230126, 1082089, 1, 1,0, 1000)
-- Name : 黃神功手套
, (DEFAULT, 4230126, 1082059, 1, 1,0, 1000)
-- Name : 青銅戰鬥手套
, (DEFAULT, 4230126, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 4230126, 1002631, 1, 1,0, 1500)
-- Name : 褐色皮製遠洋帽
, (DEFAULT, 4230126, 2040419, 1, 1,0, 300)
-- Name : 上衣力量卷軸10%
, (DEFAULT, 4230126, 2040425, 1, 1,0, 300)
-- Name : 上衣幸運卷軸60%
, (DEFAULT, 4230126, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 4230126, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4230126, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 4230126, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 4230126, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 4230126, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230200, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230200, 2022040, 1, 1,0, 20000)
-- Name : 氣泡
, (DEFAULT, 4230200, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230200, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 4230200, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 4230200, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 4230200, 2040001, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 4230200, 2040704, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸60%
, (DEFAULT, 4230200, 4000158, 1, 1,0, 600000)
-- Name : 河豚的卵
, (DEFAULT, 4230200, 1072112, 1, 1,0, 800)
-- Name : 藍鐵頭鞋
, (DEFAULT, 4230200, 1051027, 1, 1,0, 700)
-- Name : 褐色月光服
, (DEFAULT, 4230200, 1002170, 1, 1,0, 1500)
-- Name : 黑羽絲絨帽
, (DEFAULT, 4230200, 1040000, 1, 1,0, 800)
-- Name : 黃金鎧甲
, (DEFAULT, 4230200, 1060000, 1, 1,0, 800)
-- Name : 黑金褲
, (DEFAULT, 4230200, 1432005, 1, 1,0, 500)
-- Name : 雙天戟
, (DEFAULT, 4230200, 1472014, 1, 1,0, 500)
-- Name : 鋼鐵護腕
, (DEFAULT, 4230200, 1462006, 1, 1,0, 500)
-- Name : 白銀弩
, (DEFAULT, 4230200, 1002207, 1, 1,0, 1500)
-- Name : 紅黑太陽帽
, (DEFAULT, 4230200, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 4230200, 1040094, 1, 1,0, 800)
-- Name : 赤陽
, (DEFAULT, 4230200, 1060083, 1, 1,0, 800)
-- Name : 赤陽褲
, (DEFAULT, 4230200, 1051038, 1, 1,0, 700)
-- Name : 綠貴族禮服
, (DEFAULT, 4230200, 1041088, 1, 1,0, 800)
-- Name : 褐將軍鎧甲
, (DEFAULT, 4230200, 1061087, 1, 1,0, 800)
-- Name : 褐將軍褲
, (DEFAULT, 4230200, 1072300, 1, 1,0, 800)
-- Name : 褐色尖頭皮鞋
, (DEFAULT, 4230200, 2040620, 1, 1,0, 300)
-- Name : 褲裙生命卷軸100%
, (DEFAULT, 4230200, 2044310, 1, 1,0, 300)
-- Name : 槍命中卷軸100%
, (DEFAULT, 4230200, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 4230200, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4230200, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 4230200, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 4230200, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230201, 4000159, 1, 1,0, 600000)
-- Name : 毒河豚的毒針
, (DEFAULT, 4230201, 2002004, 1, 1,0, 20000)
-- Name : 攻擊藥水
, (DEFAULT, 4230201, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230201, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230201, 2022040, 1, 1,0, 20000)
-- Name : 氣泡
, (DEFAULT, 4230201, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 4230201, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 4230201, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 4230201, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 4230201, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 4230201, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230201, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230201, 1072106, 1, 1,0, 800)
-- Name : 藍楊柳鞋
, (DEFAULT, 4230201, 1072102, 1, 1,0, 800)
-- Name : 綠錦絲鞋
, (DEFAULT, 4230201, 1082055, 1, 1,0, 1000)
-- Name : 藍神聖手套
, (DEFAULT, 4230201, 1002137, 1, 1,0, 1500)
-- Name : 綠羽翼三角帽
, (DEFAULT, 4230201, 1072126, 1, 1,0, 800)
-- Name : 紫金月鞋
, (DEFAULT, 4230201, 1082024, 1, 1,0, 1000)
-- Name : 朱礦長手套
, (DEFAULT, 4230201, 1041074, 1, 1,0, 800)
-- Name : 花精之影
, (DEFAULT, 4230201, 1061069, 1, 1,0, 800)
-- Name : 樹林之褲
, (DEFAULT, 4230201, 1051031, 1, 1,0, 700)
-- Name : 白妖精禮服
, (DEFAULT, 4230201, 1041078, 1, 1,0, 800)
-- Name : 青月
, (DEFAULT, 4230201, 1061077, 1, 1,0, 800)
-- Name : 青月褲
, (DEFAULT, 4230201, 1051037, 1, 1,0, 700)
-- Name : 藍貴族禮服
, (DEFAULT, 4230201, 1072140, 1, 1,0, 800)
-- Name : 粉紅黃金風
, (DEFAULT, 4230201, 1082011, 1, 1,0, 1000)
-- Name : 黃金合金手套
, (DEFAULT, 4230201, 2040417, 1, 1,0, 300)
-- Name : 上衣力量卷軸100%
, (DEFAULT, 4230201, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 4230201, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 4230201, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 4230201, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 4230201, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 4230201, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230300, 4000169, 1, 1,0, 600000)
-- Name : 搗米棒
, (DEFAULT, 4230300, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 4230300, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230300, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230300, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 4230300, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 4230300, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 4230300, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230300, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230300, 1302016, 1, 1,0, 700)
-- Name : 黃色雨傘
, (DEFAULT, 4230300, 1082072, 1, 1,0, 1000)
-- Name : 黃金勇氣手套
, (DEFAULT, 4230300, 1072109, 1, 1,0, 800)
-- Name : 黃流星鞋
, (DEFAULT, 4230300, 1072112, 1, 1,0, 800)
-- Name : 藍鐵頭鞋
, (DEFAULT, 4230300, 1092014, 1, 1,0, 700)
-- Name : 朱礦方盾
, (DEFAULT, 4230300, 1032011, 1, 1,0, 1000)
-- Name : 藍月耳環
, (DEFAULT, 4230300, 1312007, 1, 1,0, 700)
-- Name : 青光斧
, (DEFAULT, 4230300, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230300, 1102001, 1, 1,0, 1000)
-- Name : 藍色冒險披風
, (DEFAULT, 4230300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 4230300, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 4230300, 1482006, 1, 1,0, 500)
-- Name : 尼奧札德毀滅拳套
, (DEFAULT, 4230300, 2040029, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸60%
, (DEFAULT, 4230300, 2040417, 1, 1,0, 300)
-- Name : 上衣力量卷軸100%
, (DEFAULT, 4230300, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 4230300, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4230300, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 4230300, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 4230300, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230400, 4000178, 1, 1,0, 600000)
-- Name : 鋼之黑肥肥的盔甲
, (DEFAULT, 4230400, 2044001, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 4230400, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230400, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230400, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 4230400, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 4230400, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230400, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230400, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4230400, 1002184, 1, 1,0, 1500)
-- Name : 褐海盜頭巾
, (DEFAULT, 4230400, 1032018, 1, 1,0, 1000)
-- Name : 紫荊花耳環
, (DEFAULT, 4230400, 1041082, 1, 1,0, 800)
-- Name : 褐女貴族服
, (DEFAULT, 4230400, 1061081, 1, 1,0, 800)
-- Name : 褐貴族裙
, (DEFAULT, 4230400, 1050047, 1, 1,0, 700)
-- Name : 朱紅魔法戰士衣
, (DEFAULT, 4230400, 1082071, 1, 1,0, 1000)
-- Name : 藍勇氣手套
, (DEFAULT, 4230400, 1072116, 1, 1,0, 800)
-- Name : 黃月鞋
, (DEFAULT, 4230400, 1072126, 1, 1,0, 800)
-- Name : 紫金月鞋
, (DEFAULT, 4230400, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 4230400, 2040923, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸100%
, (DEFAULT, 4230400, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 4230400, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 4230400, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 4230400, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 4230400, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230500, 4000276, 1, 1,0, 600000)
-- Name : 橡樹果實
, (DEFAULT, 4230500, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 4230500, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230500, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230500, 2040001, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 4230500, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230500, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 4230500, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230500, 1002023, 1, 1,0, 1500)
-- Name : 槍騎士頭盔
, (DEFAULT, 4230500, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 4230500, 1002103, 1, 1,0, 1500)
-- Name : 紅色魔法帽
, (DEFAULT, 4230500, 1002092, 1, 1,0, 1500)
-- Name : 黃鐵頭盔
, (DEFAULT, 4230500, 1002155, 1, 1,0, 1500)
-- Name : 白魔道之帽
, (DEFAULT, 4230500, 1051016, 1, 1,0, 700)
-- Name : 銀制鎧甲
, (DEFAULT, 4230500, 1061061, 1, 1,0, 800)
-- Name : 藍守護褲
, (DEFAULT, 4230500, 1041066, 1, 1,0, 800)
-- Name : 藍守護之服
, (DEFAULT, 4230500, 1050038, 1, 1,0, 700)
-- Name : 藍星光長袍
, (DEFAULT, 4230500, 1041095, 1, 1,0, 800)
-- Name : 赤飛影之服
, (DEFAULT, 4230500, 1061094, 1, 1,0, 800)
-- Name : 赤飛影之褲
, (DEFAULT, 4230500, 1482006, 1, 1,0, 500)
-- Name : 尼奧札德毀滅拳套
, (DEFAULT, 4230500, 2330001, 1, 1,0, 500)
-- Name : 子彈
, (DEFAULT, 4230500, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4230500, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4230500, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 4230500, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 4230500, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230501, 4000277, 1, 1,0, 600000)
-- Name : 頂針
, (DEFAULT, 4230501, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230501, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230501, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 4230501, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230501, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230501, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 4230501, 1472018, 1, 1,0, 500)
-- Name : 鋼鐵手甲
, (DEFAULT, 4230501, 1032018, 1, 1,0, 1000)
-- Name : 紫荊花耳環
, (DEFAULT, 4230501, 1072110, 1, 1,0, 800)
-- Name : 藍流星鞋
, (DEFAULT, 4230501, 1051026, 1, 1,0, 700)
-- Name : 黑色月光服
, (DEFAULT, 4230501, 1061076, 1, 1,0, 800)
-- Name : 紫月褲
, (DEFAULT, 4230501, 1002217, 1, 1,0, 1500)
-- Name : 土黃金法冠
, (DEFAULT, 4230501, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 4230501, 1072300, 1, 1,0, 800)
-- Name : 褐色尖頭皮鞋
, (DEFAULT, 4230501, 2040420, 1, 1,0, 300)
-- Name : 上衣生命卷軸100%
, (DEFAULT, 4230501, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 4230501, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 4230501, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 4230501, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 4230501, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 4230501, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230502, 4000278, 1, 1,0, 600000)
-- Name : 針線插包
, (DEFAULT, 4230502, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230502, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230502, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 4230502, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 4230502, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 4230502, 2048004, 1, 1,0, 300)
-- Name : 寵物跳躍力卷軸60%
, (DEFAULT, 4230502, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230502, 2044501, 1, 1,0, 300)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 4230502, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
, (DEFAULT, 4230502, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230502, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230502, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 4230502, 1002024, 1, 1,0, 1500)
-- Name : 祖母綠武士頭盔
, (DEFAULT, 4230502, 1041083, 1, 1,0, 800)
-- Name : 黑女貴族服
, (DEFAULT, 4230502, 1061082, 1, 1,0, 800)
-- Name : 黑貴族裙
, (DEFAULT, 4230502, 1072303, 1, 1,0, 800)
-- Name : 褐色強化皮靴
, (DEFAULT, 4230502, 2040823, 1, 1,0, 300)
-- Name : 手套生命卷軸100%
, (DEFAULT, 4230502, 2043114, 1, 1,0, 300)
-- Name : 單手斧命中卷軸10%
, (DEFAULT, 4230502, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 4230502, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 4230502, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 4230502, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 4230502, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230503, 4000281, 1, 1,0, 600000)
-- Name : 蛇皮革
, (DEFAULT, 4230503, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230503, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230503, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 4230503, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 4230503, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 4230503, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230503, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230503, 1032008, 1, 1,0, 1000)
-- Name : 貓眼耳環
, (DEFAULT, 4230503, 1002081, 1, 1,0, 1500)
-- Name : 青頭巾
, (DEFAULT, 4230503, 1040089, 1, 1,0, 800)
-- Name : 黑板金鎧甲
, (DEFAULT, 4230503, 1060078, 1, 1,0, 800)
-- Name : 黑板金褲
, (DEFAULT, 4230503, 1050052, 1, 1,0, 700)
-- Name : 青仙白宮
, (DEFAULT, 4230503, 1102001, 1, 1,0, 1000)
-- Name : 藍色冒險披風
, (DEFAULT, 4230503, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 4230503, 4000280, 1, 1,0, 600000)
-- Name : 青花蛇的泳帽
, (DEFAULT, 4230503, 1492006, 1, 1,0, 500)
-- Name : 銀月神射
, (DEFAULT, 4230503, 2044410, 1, 1,0, 300)
-- Name : 矛命中卷軸100%
, (DEFAULT, 4230503, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4230503, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 4230503, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 4230503, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 4230503, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230504, 4000281, 1, 1,0, 600000)
-- Name : 蛇皮革
, (DEFAULT, 4230504, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230504, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230504, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 4230504, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 4230504, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 4230504, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230504, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230504, 2040504, 1, 1,0, 300)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 4230504, 2044002, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸10%
, (DEFAULT, 4230504, 1002085, 1, 1,0, 1500)
-- Name : 鋰礦十字軍帽
, (DEFAULT, 4230504, 1382001, 1, 1,0, 700)
-- Name : 精靈長杖
, (DEFAULT, 4230504, 1082010, 1, 1,0, 1000)
-- Name : 鋰礦合金手套
, (DEFAULT, 4230504, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 4230504, 4000279, 1, 1,0, 600000)
-- Name : 紅花蛇的花
, (DEFAULT, 4230504, 1002631, 1, 1,0, 1500)
-- Name : 褐色皮製遠洋帽
, (DEFAULT, 4230504, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
, (DEFAULT, 4230504, 2044310, 1, 1,0, 300)
-- Name : 槍命中卷軸100%
, (DEFAULT, 4230504, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 4230504, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4230504, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 4230504, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 4230504, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230505, 4000291, 1, 1,0, 600000)
-- Name : 甕的碎片
, (DEFAULT, 4230505, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230505, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230505, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 4230505, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 4230505, 2044102, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸10%
, (DEFAULT, 4230505, 1372007, 1, 1,0, 700)
-- Name : 大魔法師短杖
, (DEFAULT, 4230505, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 4230505, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 4230505, 1040089, 1, 1,0, 800)
-- Name : 黑板金鎧甲
, (DEFAULT, 4230505, 1050045, 1, 1,0, 700)
-- Name : 藍魔法戰士衣
, (DEFAULT, 4230505, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 4230505, 2040001, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 4230505, 1052116, 1, 1,0, 700)
-- Name : 綠色強化服
, (DEFAULT, 4230505, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
, (DEFAULT, 4230505, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 4230505, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4230505, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 4230505, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 4230505, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230506, 4000292, 1, 1,0, 600000)
-- Name : 人蔘水
, (DEFAULT, 4230506, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230506, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230506, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 4230506, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 4230506, 1041086, 1, 1,0, 800)
-- Name : 黑鎮月鎧甲
, (DEFAULT, 4230506, 1061085, 1, 1,0, 800)
-- Name : 黑鎮月裙
, (DEFAULT, 4230506, 1302013, 1, 1,0, 700)
-- Name : 紅色鞭子
, (DEFAULT, 4230506, 1002083, 1, 1,0, 1500)
-- Name : 黑頭巾
, (DEFAULT, 4230506, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳環
, (DEFAULT, 4230506, 1041080, 1, 1,0, 800)
-- Name : 赤月
, (DEFAULT, 4230506, 1061079, 1, 1,0, 800)
-- Name : 赤月褲
, (DEFAULT, 4230506, 1002212, 1, 1,0, 1500)
-- Name : 紅貴族軟帽
, (DEFAULT, 4230506, 1041092, 1, 1,0, 800)
-- Name : 紅鋼玉鎧甲
, (DEFAULT, 4230506, 1061091, 1, 1,0, 800)
-- Name : 紅鋼玉裙
, (DEFAULT, 4230506, 1102003, 1, 1,0, 1000)
-- Name : 白色冒險披風
, (DEFAULT, 4230506, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 4230506, 1492007, 1, 1,0, 500)
-- Name : 拉斯菲特之槍
, (DEFAULT, 4230506, 2040622, 1, 1,0, 300)
-- Name : 褲裙生命卷軸10%
, (DEFAULT, 4230506, 2044110, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸100%
, (DEFAULT, 4230506, 2044312, 1, 1,0, 300)
-- Name : 槍命中卷軸60%
, (DEFAULT, 4230506, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 4230506, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 4230506, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4230506, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 4230506, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 4230506, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4230600, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4230600, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4230600, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4230600, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4230600, 4000332, 1, 1,0, 600000)
-- Name : 金沙粉
, (DEFAULT, 4230600, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 4230600, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 4230600, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 4230600, 2044401, 1, 1,0, 300)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 4230600, 2070003, 1, 1,0, 500)
-- Name : 雪花鏢
, (DEFAULT, 4230600, 1372012, 1, 1,0, 700)
-- Name : 水晶短杖
, (DEFAULT, 4230600, 1432003, 1, 1,0, 500)
-- Name : 刺槍
, (DEFAULT, 4230600, 1452007, 1, 1,0, 500)
-- Name : 暴風弓
, (DEFAULT, 4230600, 1102000, 1, 1,0, 1000)
-- Name : 綠色冒險披風
, (DEFAULT, 4230600, 1002210, 1, 1,0, 1500)
-- Name : 黃黑太陽帽
, (DEFAULT, 4230600, 1072002, 1, 1,0, 800)
-- Name : 鐵頭皮鞋
, (DEFAULT, 4230600, 1082055, 1, 1,0, 1000)
-- Name : 藍神聖手套
, (DEFAULT, 4230600, 1041082, 1, 1,0, 800)
-- Name : 褐女貴族服
, (DEFAULT, 4230600, 1061081, 1, 1,0, 800)
-- Name : 褐貴族裙
, (DEFAULT, 4230600, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 4230600, 1492006, 1, 1,0, 500)
-- Name : 銀月神射
, (DEFAULT, 4230600, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 4230600, 2040823, 1, 1,0, 300)
-- Name : 手套生命卷軸100%
, (DEFAULT, 4230600, 2044412, 1, 1,0, 300)
-- Name : 矛命中卷軸60%
, (DEFAULT, 4230600, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4230600, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4230600, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 4230600, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 4230600, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 4230600, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4240000, 4000125, 1, 1,0, 600000)
-- Name : 葛雷元老的標誌
, (DEFAULT, 4240000, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 4240000, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 4240000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4240000, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 4240000, 2002008, 1, 1,0, 20000)
-- Name : 命中藥丸
, (DEFAULT, 4240000, 1102016, 1, 1,0, 1000)
-- Name : 紅色魔法披風
, (DEFAULT, 4240000, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 4240000, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 4240000, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 4240000, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 4240000, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 4240000, 4021009, 1, 1,0, 9000)
-- Name : 星石
, (DEFAULT, 4240000, 1322016, 1, 1,0, 700)
-- Name : 古代錘
, (DEFAULT, 4240000, 1041074, 1, 1,0, 800)
-- Name : 花精之影
, (DEFAULT, 4240000, 1061069, 1, 1,0, 800)
-- Name : 樹林之褲
, (DEFAULT, 4240000, 1041083, 1, 1,0, 800)
-- Name : 黑女貴族服
, (DEFAULT, 4240000, 1061082, 1, 1,0, 800)
-- Name : 黑貴族裙
, (DEFAULT, 4240000, 1332003, 1, 1,0, 500)
-- Name : 破碎刃
, (DEFAULT, 4240000, 1072122, 1, 1,0, 800)
-- Name : 褐弓手鞋
, (DEFAULT, 4240000, 1072130, 1, 1,0, 800)
-- Name : 紅雷電鞋
, (DEFAULT, 4240000, 1072133, 1, 1,0, 800)
-- Name : 鋰礦藍將軍靴
, (DEFAULT, 4240000, 1082080, 1, 1,0, 1000)
-- Name : 黑元素手套
, (DEFAULT, 4240000, 1072125, 1, 1,0, 800)
-- Name : 紫弓手鞋
, (DEFAULT, 4240000, 1002216, 1, 1,0, 1500)
-- Name : 水黃金法冠
, (DEFAULT, 4240000, 1002101, 1, 1,0, 1500)
-- Name : 舊鋰礦諾曼頭盔
, (DEFAULT, 4240000, 2040029, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸60%
, (DEFAULT, 4240000, 2040619, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸10%
, (DEFAULT, 4240000, 2044114, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸10%
, (DEFAULT, 4240000, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 4240000, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 4240000, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 4240000, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 4240000, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4250000, 4000436, 1, 1,0, 600000)
-- Name : 苔蘚蝸牛殼
, (DEFAULT, 4250000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4250000, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4250000, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 4250000, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 4250000, 2040004, 1, 1,0, 300)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 4250000, 1002025, 1, 1,0, 1500)
-- Name : 紅色武士頭盔
, (DEFAULT, 4250000, 1051025, 1, 1,0, 700)
-- Name : 藍色月光服
, (DEFAULT, 4250000, 1082083, 1, 1,0, 1000)
-- Name : 黑意志手套
, (DEFAULT, 4250000, 1072109, 1, 1,0, 800)
-- Name : 黃流星鞋
, (DEFAULT, 4250000, 1492006, 1, 1,0, 500)
-- Name : 銀月神射
, (DEFAULT, 4250000, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 4250000, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4250000, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 4250000, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 4250000, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 4250001, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 4250001, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 4250001, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 4250001, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 4250001, 2040627, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸 10%
, (DEFAULT, 4250001, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 4250001, 1051038, 1, 1,0, 700)
-- Name : 綠貴族禮服
, (DEFAULT, 4250001, 1082066, 1, 1,0, 1000)
-- Name : 黃月手套
, (DEFAULT, 4250001, 1072303, 1, 1,0, 800)
-- Name : 褐色強化皮靴
, (DEFAULT, 4250001, 1442005, 1, 1,0, 700)
-- Name : 九龍刀
, (DEFAULT, 4250001, 4000438, 1, 1,0, 600000)
-- Name : 藤條
, (DEFAULT, 4250001, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 4250001, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 4250001, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 4250001, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 4250001, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5090000, 4000413, 1, 1,0, 600000)
-- Name : 某人的帽子
;
INSERT INTO drop_data VALUES (DEFAULT, 5090001, 4000412, 1, 1,0, 600000)
-- Name : 修煉證明
;
INSERT INTO drop_data VALUES (DEFAULT, 5100000, 4000048, 1, 1,0, 600000)
-- Name : 雪吉拉之皮
, (DEFAULT, 5100000, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 5100000, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 5100000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5100000, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5100000, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5100000, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 5100000, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 5100000, 1072089, 1, 1,0, 800)
-- Name : 紫守護鞋
, (DEFAULT, 5100000, 1082038, 1, 1,0, 1000)
-- Name : 鋰礦精神手套
, (DEFAULT, 5100000, 1452006, 1, 1,0, 500)
-- Name : 火焰之弓
, (DEFAULT, 5100000, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
, (DEFAULT, 5100000, 1051044, 1, 1,0, 700)
-- Name : 藍聖黨之服
, (DEFAULT, 5100000, 1051045, 1, 1,0, 700)
-- Name : 紅聖黨之服
, (DEFAULT, 5100000, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 5100000, 1041096, 1, 1,0, 800)
-- Name : 黑飛影之服
, (DEFAULT, 5100000, 1061095, 1, 1,0, 800)
-- Name : 黑飛影之褲
, (DEFAULT, 5100000, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 5100000, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 5100000, 1051037, 1, 1,0, 700)
-- Name : 藍貴族禮服
, (DEFAULT, 5100000, 1052116, 1, 1,0, 700)
-- Name : 綠色強化服
, (DEFAULT, 5100000, 2040321, 1, 1,0, 300)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 5100000, 2040933, 1, 1,0, 300)
-- Name : 盾牌力量卷軸10%
, (DEFAULT, 5100000, 2040925, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸10%
, (DEFAULT, 5100000, 2043019, 1, 1,0, 300)
-- Name : 單手劍命中卷軸10%
, (DEFAULT, 5100000, 2043110, 1, 1,0, 300)
-- Name : 單手斧命中卷軸100%
, (DEFAULT, 5100000, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 5100000, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 5100000, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 5100000, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 5100000, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5100002, 4000081, 1, 1,0, 600000)
-- Name : 火精靈的火精
, (DEFAULT, 5100002, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5100002, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5100002, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 5100002, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 5100002, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 5100002, 2041010, 1, 1,0, 300)
-- Name : 披風魔力卷軸60%
, (DEFAULT, 5100002, 2070003, 1, 1,0, 500)
-- Name : 雪花鏢
, (DEFAULT, 5100002, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5100002, 1051025, 1, 1,0, 700)
-- Name : 藍色月光服
, (DEFAULT, 5100002, 1302009, 1, 1,0, 700)
-- Name : 黃沙之劍
, (DEFAULT, 5100002, 1041076, 1, 1,0, 800)
-- Name : 深夜之影
, (DEFAULT, 5100002, 1061071, 1, 1,0, 800)
-- Name : 黑暗之褲
, (DEFAULT, 5100002, 1332016, 1, 1,0, 500)
-- Name : 華氏短劍
, (DEFAULT, 5100002, 1322017, 1, 1,0, 700)
-- Name : 旋風錘
, (DEFAULT, 5100002, 1002209, 1, 1,0, 1500)
-- Name : 綠黑太陽帽
, (DEFAULT, 5100002, 1002214, 1, 1,0, 1500)
-- Name : 黑貴族軟帽
, (DEFAULT, 5100002, 1040087, 1, 1,0, 800)
-- Name : 藍板金鎧甲
, (DEFAULT, 5100002, 1060076, 1, 1,0, 800)
-- Name : 藍板金褲
, (DEFAULT, 5100002, 1072150, 1, 1,0, 800)
-- Name : 紅無痕之鞋
, (DEFAULT, 5100002, 1002242, 1, 1,0, 1500)
-- Name : 紅和平之帽
, (DEFAULT, 5100002, 1492007, 1, 1,0, 500)
-- Name : 拉斯菲特之槍
, (DEFAULT, 5100002, 2040326, 1, 1,0, 300)
-- Name : 耳環生命卷軸60%
, (DEFAULT, 5100002, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 5100002, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 5100002, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 5100002, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 5100002, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 5100002, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5100003, 4000170, 1, 1,0, 600000)
-- Name : 老虎腳印
, (DEFAULT, 5100003, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 5100003, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5100003, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5100003, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5100003, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 5100003, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 5100003, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 5100003, 1072118, 1, 1,0, 800)
-- Name : 紅精靈鞋
, (DEFAULT, 5100003, 1051038, 1, 1,0, 700)
-- Name : 綠貴族禮服
, (DEFAULT, 5100003, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 5100003, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 5100003, 1322017, 1, 1,0, 700)
-- Name : 旋風錘
, (DEFAULT, 5100003, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 5100003, 1041088, 1, 1,0, 800)
-- Name : 褐將軍鎧甲
, (DEFAULT, 5100003, 1060077, 1, 1,0, 800)
-- Name : 褐板金褲
, (DEFAULT, 5100003, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 5100003, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 5100003, 1312008, 1, 1,0, 700)
-- Name : 樹靈之斧
, (DEFAULT, 5100003, 1082198, 1, 1,0, 1000)
-- Name : 褐色羅伊斯手套
, (DEFAULT, 5100003, 2044805, 1, 1,0, 300)
-- Name : 指虎命中卷軸100%
, (DEFAULT, 5100003, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 5100003, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 5100003, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 5100003, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 5100003, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5100004, 4000172, 1, 1,0, 600000)
-- Name : 三尾狐的尾巴
, (DEFAULT, 5100004, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 5100004, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 5100004, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5100004, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5100004, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 5100004, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 5100004, 1032021, 1, 1,0, 1000)
-- Name : 聖十字耳環
, (DEFAULT, 5100004, 1072134, 1, 1,0, 800)
-- Name : 紫礦將軍靴
, (DEFAULT, 5100004, 1082066, 1, 1,0, 1000)
-- Name : 黃月手套
, (DEFAULT, 5100004, 1050058, 1, 1,0, 700)
-- Name : 朱旋風甲
, (DEFAULT, 5100004, 1051046, 1, 1,0, 700)
-- Name : 白聖黨之服
, (DEFAULT, 5100004, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 5100004, 1082081, 1, 1,0, 1000)
-- Name : 紅元素手套
, (DEFAULT, 5100004, 1432006, 1, 1,0, 500)
-- Name : 十字槍
, (DEFAULT, 5100004, 1040099, 1, 1,0, 800)
-- Name : 黃飛影之服
, (DEFAULT, 5100004, 1060088, 1, 1,0, 800)
-- Name : 黃飛影之褲
, (DEFAULT, 5100004, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 5100004, 1040087, 1, 1,0, 800)
-- Name : 藍板金鎧甲
, (DEFAULT, 5100004, 1060076, 1, 1,0, 800)
-- Name : 藍板金褲
, (DEFAULT, 5100004, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 5100004, 1052119, 1, 1,0, 700)
-- Name : 紫色皇家套裝
, (DEFAULT, 5100004, 2040420, 1, 1,0, 300)
-- Name : 上衣生命卷軸100%
, (DEFAULT, 5100004, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 5100004, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 5100004, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 5100004, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 5100004, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5100005, 4000171, 1, 1,0, 600000)
-- Name : 虎皮
, (DEFAULT, 5100005, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5100005, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 5100005, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5100005, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5100005, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 5100005, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 5100005, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 5100005, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5100005, 2041023, 1, 1,0, 300)
-- Name : 披風幸運卷軸10%
, (DEFAULT, 5100005, 1402006, 1, 1,0, 700)
-- Name : 高原之劍
, (DEFAULT, 5100005, 2044201, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 5100005, 1051045, 1, 1,0, 700)
-- Name : 紅聖黨之服
, (DEFAULT, 5100005, 2070004, 1, 1,0, 500)
-- Name : 梅之鏢
, (DEFAULT, 5100005, 1422007, 1, 1,0, 700)
-- Name : 巨人錘
, (DEFAULT, 5100005, 1040095, 1, 1,0, 800)
-- Name : 青陽
, (DEFAULT, 5100005, 1060084, 1, 1,0, 800)
-- Name : 青陽褲
, (DEFAULT, 5100005, 1041079, 1, 1,0, 800)
-- Name : 黃月
, (DEFAULT, 5100005, 1061078, 1, 1,0, 800)
-- Name : 黃月褲
, (DEFAULT, 5100005, 2044901, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 5100005, 2040316, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸100%
, (DEFAULT, 5100005, 2040621, 1, 1,0, 300)
-- Name : 褲裙生命卷軸60%
, (DEFAULT, 5100005, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 5100005, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 5100005, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 5100005, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 5100005, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5110300, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5110300, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5110300, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 5110300, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 5110300, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 5110300, 1072118, 1, 1,0, 800)
-- Name : 紅精靈鞋
, (DEFAULT, 5110300, 1051038, 1, 1,0, 700)
-- Name : 綠貴族禮服
, (DEFAULT, 5110300, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 5110300, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 5110300, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 5110300, 1041088, 1, 1,0, 800)
-- Name : 褐將軍鎧甲
, (DEFAULT, 5110300, 1060077, 1, 1,0, 800)
-- Name : 褐板金褲
, (DEFAULT, 5110300, 1312008, 1, 1,0, 700)
-- Name : 樹靈之斧
, (DEFAULT, 5110300, 4000360, 1, 1,0, 600000)
-- Name : 強化鋰礦穆太碎片
, (DEFAULT, 5110300, 1482007, 1, 1,0, 500)
-- Name : 惡魔之爪
, (DEFAULT, 5110300, 2044902, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 5110300, 1052116, 1, 1,0, 700)
-- Name : 綠色強化服
, (DEFAULT, 5110300, 2040027, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸100%
, (DEFAULT, 5110300, 2040317, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸60%
, (DEFAULT, 5110300, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 5110300, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 5110300, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 5110300, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 5110300, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 5110300, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5110301, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 5110301, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5110301, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5110301, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 5110301, 1002159, 1, 1,0, 1500)
-- Name : 黑獵人帽
, (DEFAULT, 5110301, 1040057, 1, 1,0, 800)
-- Name : 黑褐寂靜之服
, (DEFAULT, 5110301, 1082004, 1, 1,0, 1000)
-- Name : 皮手套
, (DEFAULT, 5110301, 1040096, 1, 1,0, 800)
-- Name : 黃陽
, (DEFAULT, 5110301, 1060085, 1, 1,0, 800)
-- Name : 黃陽褲
, (DEFAULT, 5110301, 1050052, 1, 1,0, 700)
-- Name : 青仙白宮
, (DEFAULT, 5110301, 1040087, 1, 1,0, 800)
-- Name : 藍板金鎧甲
, (DEFAULT, 5110301, 1060076, 1, 1,0, 800)
-- Name : 藍板金褲
, (DEFAULT, 5110301, 1040091, 1, 1,0, 800)
-- Name : 紅鋼玉鎧甲
, (DEFAULT, 5110301, 1060080, 1, 1,0, 800)
-- Name : 紅鋼玉褲
, (DEFAULT, 5110301, 4000364, 1, 1,0, 600000)
-- Name : 電線捆
, (DEFAULT, 5110301, 1492008, 1, 1,0, 500)
-- Name : 灼熱地獄
, (DEFAULT, 5110301, 2040323, 1, 1,0, 300)
-- Name : 耳環幸運卷軸10%
, (DEFAULT, 5110301, 2040422, 1, 1,0, 300)
-- Name : 上衣生命卷軸10%
, (DEFAULT, 5110301, 2043017, 1, 1,0, 300)
-- Name : 單手劍命中卷軸60%
, (DEFAULT, 5110301, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 5110301, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 5110301, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 5110301, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 5110301, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5110302, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5110302, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5110302, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5110302, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 5110302, 1082066, 1, 1,0, 1000)
-- Name : 黃月手套
, (DEFAULT, 5110302, 1072146, 1, 1,0, 800)
-- Name : 綠花精鞋
, (DEFAULT, 5110302, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 5110302, 1061076, 1, 1,0, 800)
-- Name : 紫月褲
, (DEFAULT, 5110302, 1051037, 1, 1,0, 700)
-- Name : 藍貴族禮服
, (DEFAULT, 5110302, 1002029, 1, 1,0, 1500)
-- Name : 將軍的紅頭盔
, (DEFAULT, 5110302, 1002248, 1, 1,0, 1500)
-- Name : 銀忍者頭巾
, (DEFAULT, 5110302, 1002269, 1, 1,0, 1500)
-- Name : 白弓羽
, (DEFAULT, 5110302, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 5110302, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 5110302, 4000365, 1, 1,0, 600000)
-- Name : 插頭
, (DEFAULT, 5110302, 1082201, 1, 1,0, 1000)
-- Name : 黑色舒爾特手套
, (DEFAULT, 5110302, 2040425, 1, 1,0, 300)
-- Name : 上衣幸運卷軸60%
, (DEFAULT, 5110302, 2040923, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸100%
, (DEFAULT, 5110302, 2044114, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸10%
, (DEFAULT, 5110302, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 5110302, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 5110302, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 5110302, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 5110302, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5120000, 4000061, 1, 1,0, 600000)
-- Name : 日光精靈的碎片
, (DEFAULT, 5120000, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 5120000, 2041017, 1, 1,0, 300)
-- Name : 披風智力卷軸10%
, (DEFAULT, 5120000, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 5120000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5120000, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5120000, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5120000, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 5120000, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 5120000, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 5120000, 1092007, 1, 1,0, 700)
-- Name : 戰鬥盾牌
, (DEFAULT, 5120000, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 5120000, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 5120000, 2040504, 1, 1,0, 300)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 5120000, 1002185, 1, 1,0, 1500)
-- Name : 黑海盜頭巾
, (DEFAULT, 5120000, 1060070, 1, 1,0, 800)
-- Name : 藍貴族褲
, (DEFAULT, 5120000, 1040081, 1, 1,0, 800)
-- Name : 白貴族之服
, (DEFAULT, 5120000, 1422007, 1, 1,0, 700)
-- Name : 巨人錘
, (DEFAULT, 5120000, 1051033, 1, 1,0, 700)
-- Name : 紅妖精禮服
, (DEFAULT, 5120000, 1002086, 1, 1,0, 1500)
-- Name : 青銅十字軍帽
, (DEFAULT, 5120000, 1040088, 1, 1,0, 800)
-- Name : 褐板金鎧甲
, (DEFAULT, 5120000, 1060077, 1, 1,0, 800)
-- Name : 褐板金褲
, (DEFAULT, 5120000, 1072134, 1, 1,0, 800)
-- Name : 紫礦將軍靴
, (DEFAULT, 5120000, 1072128, 1, 1,0, 800)
-- Name : 藍雷電鞋
, (DEFAULT, 5120000, 1072144, 1, 1,0, 800)
-- Name : 紫花精鞋
, (DEFAULT, 5120000, 1082086, 1, 1,0, 1000)
-- Name : 鋼鐵封印手套
, (DEFAULT, 5120000, 1082201, 1, 1,0, 1000)
-- Name : 黑色舒爾特手套
, (DEFAULT, 5120000, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
, (DEFAULT, 5120000, 2040324, 1, 1,0, 300)
-- Name : 耳環生命卷軸100%
, (DEFAULT, 5120000, 2040423, 1, 1,0, 300)
-- Name : 上衣幸運卷軸100%
, (DEFAULT, 5120000, 2043017, 1, 1,0, 300)
-- Name : 單手劍命中卷軸60%
, (DEFAULT, 5120000, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 5120000, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 5120000, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 5120000, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 5120000, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5120001, 4000070, 1, 1,0, 600000)
-- Name : 紅獨角獅尾
, (DEFAULT, 5120001, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 5120001, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5120001, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5120001, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5120001, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 5120001, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 5120001, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 5120001, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5120001, 2041012, 1, 1,0, 300)
-- Name : 披風力量卷軸100%
, (DEFAULT, 5120001, 2043002, 1, 1,0, 300)
-- Name : 單手劍攻擊卷軸10%
, (DEFAULT, 5120001, 1072115, 1, 1,0, 800)
-- Name : 藍月鞋
, (DEFAULT, 5120001, 1072126, 1, 1,0, 800)
-- Name : 紫金月鞋
, (DEFAULT, 5120001, 1082074, 1, 1,0, 1000)
-- Name : 黑盜賊手套
, (DEFAULT, 5120001, 1402007, 1, 1,0, 700)
-- Name : 半月巨刀
, (DEFAULT, 5120001, 1002028, 1, 1,0, 1500)
-- Name : 銀製十字軍帽子
, (DEFAULT, 5120001, 1032013, 1, 1,0, 1000)
-- Name : 愛心耳環
, (DEFAULT, 5120001, 1040094, 1, 1,0, 800)
-- Name : 赤陽
, (DEFAULT, 5120001, 1060083, 1, 1,0, 800)
-- Name : 赤陽褲
, (DEFAULT, 5120001, 1041089, 1, 1,0, 800)
-- Name : 黑將軍鎧甲
, (DEFAULT, 5120001, 1061088, 1, 1,0, 800)
-- Name : 黑將軍褲
, (DEFAULT, 5120001, 1050054, 1, 1,0, 700)
-- Name : 紅神聖服
, (DEFAULT, 5120001, 1050058, 1, 1,0, 700)
-- Name : 朱旋風甲
, (DEFAULT, 5120001, 1072306, 1, 1,0, 800)
-- Name : 黑色巴西里靴
, (DEFAULT, 5120001, 2331000, 1, 1,0, 500)
-- Name : 火炎膠囊
, (DEFAULT, 5120001, 2040933, 1, 1,0, 300)
-- Name : 盾牌力量卷軸10%
, (DEFAULT, 5120001, 2044212, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸60%
, (DEFAULT, 5120001, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 5120001, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 5120001, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 5120001, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 5120001, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5120002, 4000071, 1, 1,0, 600000)
-- Name : 黃獨角獅尾
, (DEFAULT, 5120002, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 5120002, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5120002, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5120002, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5120002, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 5120002, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 5120002, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 5120002, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 5120002, 2041017, 1, 1,0, 300)
-- Name : 披風智力卷軸10%
, (DEFAULT, 5120002, 2044001, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 5120002, 1312007, 1, 1,0, 700)
-- Name : 青光斧
, (DEFAULT, 5120002, 1040084, 1, 1,0, 800)
-- Name : 黑暗之影
, (DEFAULT, 5120002, 1060073, 1, 1,0, 800)
-- Name : 黑暗之褲
, (DEFAULT, 5120002, 1002045, 1, 1,0, 1500)
-- Name : 藍色骷髏頭盔
, (DEFAULT, 5120002, 1002024, 1, 1,0, 1500)
-- Name : 祖母綠武士頭盔
, (DEFAULT, 5120002, 1302010, 1, 1,0, 700)
-- Name : 樹靈之劍
, (DEFAULT, 5120002, 1082009, 1, 1,0, 1000)
-- Name : 鋼鐵合金手套
, (DEFAULT, 5120002, 1082081, 1, 1,0, 1000)
-- Name : 紅元素手套
, (DEFAULT, 5120002, 1072123, 1, 1,0, 800)
-- Name : 綠弓手鞋
, (DEFAULT, 5120002, 1072131, 1, 1,0, 800)
-- Name : 紫雷電鞋
, (DEFAULT, 5120002, 1051041, 1, 1,0, 700)
-- Name : 赤草露
, (DEFAULT, 5120002, 1002267, 1, 1,0, 1500)
-- Name : 赤弓羽
, (DEFAULT, 5120002, 1002631, 1, 1,0, 1500)
-- Name : 褐色皮製遠洋帽
, (DEFAULT, 5120002, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
, (DEFAULT, 5120002, 2044212, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸60%
, (DEFAULT, 5120002, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 5120002, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 5120002, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 5120002, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 5120002, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 5120002, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5120003, 4000072, 1, 1,0, 600000)
-- Name : 藍獨角獅尾
, (DEFAULT, 5120003, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 5120003, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5120003, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5120003, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5120003, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 5120003, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 5120003, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 5120003, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5120003, 2041023, 1, 1,0, 300)
-- Name : 披風幸運卷軸10%
, (DEFAULT, 5120003, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳環
, (DEFAULT, 5120003, 2070004, 1, 1,0, 500)
-- Name : 梅之鏢
, (DEFAULT, 5120003, 2070010, 1, 1,0, 500)
-- Name : 冰柱
, (DEFAULT, 5120003, 1002153, 1, 1,0, 1500)
-- Name : 紅魔道之帽
, (DEFAULT, 5120003, 1002181, 1, 1,0, 1500)
-- Name : 紅海盜頭巾
, (DEFAULT, 5120003, 1032011, 1, 1,0, 1000)
-- Name : 藍月耳環
, (DEFAULT, 5120003, 1041085, 1, 1,0, 800)
-- Name : 黃鎮月鎧甲
, (DEFAULT, 5120003, 1061084, 1, 1,0, 800)
-- Name : 黃鎮月裙
, (DEFAULT, 5120003, 1051034, 1, 1,0, 700)
-- Name : 朱紅妖精禮服
, (DEFAULT, 5120003, 1061077, 1, 1,0, 800)
-- Name : 青月褲
, (DEFAULT, 5120003, 1041078, 1, 1,0, 800)
-- Name : 青月
, (DEFAULT, 5120003, 1050052, 1, 1,0, 700)
-- Name : 青仙白宮
, (DEFAULT, 5120003, 1072135, 1, 1,0, 800)
-- Name : 黃金將軍靴
, (DEFAULT, 5120003, 1082082, 1, 1,0, 1000)
-- Name : 藍元素手套
, (DEFAULT, 5120003, 1332015, 1, 1,0, 500)
-- Name : 雙翼刃
, (DEFAULT, 5120003, 1322018, 1, 1,0, 700)
-- Name : 巨型錘
, (DEFAULT, 5120003, 1002634, 1, 1,0, 1500)
-- Name : 紫色亞麻水手頭巾
, (DEFAULT, 5120003, 2332000, 1, 1,0, 500)
-- Name : 寒冰膠囊
, (DEFAULT, 5120003, 2040323, 1, 1,0, 300)
-- Name : 耳環幸運卷軸10%
, (DEFAULT, 5120003, 2040924, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸60%
, (DEFAULT, 5120003, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 5120003, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 5120003, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 5120003, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 5120003, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5120100, 4000126, 1, 1,0, 600000)
-- Name : 機器人堤安的燃料
, (DEFAULT, 5120100, 2060000, 1, 1,0, 300000)
-- Name : 箭矢
, (DEFAULT, 5120100, 2061000, 1, 1,0, 300000)
-- Name : 弩箭矢
, (DEFAULT, 5120100, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 5120100, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 5120100, 2002010, 1, 1,0, 200000)
-- Name : 速度藥丸
, (DEFAULT, 5120100, 1032014, 1, 1,0, 10000)
-- Name : 梅花耳環
, (DEFAULT, 5120100, 4004000, 1, 1,0, 100000)
-- Name : 力量母礦
, (DEFAULT, 5120100, 4020001, 1, 1,0, 90000)
-- Name : 紫水晶母礦
, (DEFAULT, 5120100, 4010006, 1, 1,0, 90000)
-- Name : 黃金母礦
, (DEFAULT, 5120100, 4020007, 1, 1,0, 90000)
-- Name : 鑽石母礦
, (DEFAULT, 5120100, 4011007, 1, 1,0, 90000)
-- Name : 月石
, (DEFAULT, 5120100, 2044602, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 5120100, 1041082, 1, 1,0, 8000)
-- Name : 褐女貴族服
, (DEFAULT, 5120100, 1061081, 1, 1,0, 8000)
-- Name : 褐貴族裙
, (DEFAULT, 5120100, 1002154, 1, 1,0, 15000)
-- Name : 黑魔道之帽
, (DEFAULT, 5120100, 1082010, 1, 1,0, 10000)
-- Name : 鋰礦合金手套
, (DEFAULT, 5120100, 1082067, 1, 1,0, 10000)
-- Name : 赤月手套
, (DEFAULT, 5120100, 1072142, 1, 1,0, 8000)
-- Name : 紫黃金風
, (DEFAULT, 5120100, 1040096, 1, 1,0, 8000)
-- Name : 黃陽
, (DEFAULT, 5120100, 1060085, 1, 1,0, 8000)
-- Name : 黃陽褲
, (DEFAULT, 5120100, 1002211, 1, 1,0, 15000)
-- Name : 藍貴族軟帽
, (DEFAULT, 5120100, 1402011, 1, 1,0, 7000)
-- Name : 無極劍
, (DEFAULT, 5120100, 1092010, 1, 1,0, 7000)
-- Name : 古老銀盾
, (DEFAULT, 5120100, 1412007, 1, 1,0, 7000)
-- Name : 光明斧
, (DEFAULT, 5120100, 2043017, 1, 1,0, 3000)
-- Name : 單手劍命中卷軸60%
, (DEFAULT, 5120100, 4007002, 1, 1,0, 500000)
-- Name : 藍色魔法粉
, (DEFAULT, 5120100, 4007006, 1, 1,0, 500000)
-- Name : 紅色魔法粉
, (DEFAULT, 5120100, 4130004, 1, 1,0, 60000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 5120100, 4130013, 1, 1,0, 60000)
-- Name : 製作弩的催化劑
, (DEFAULT, 5120100, 4130018, 1, 1,0, 60000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5120500, 4000283, 1, 1,0, 600000)
-- Name : 熊掌
, (DEFAULT, 5120500, 4000284, 1, 1,0, 600000)
-- Name : 黃色腰帶
, (DEFAULT, 5120500, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 5120500, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 5120500, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 5120500, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5120500, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5120500, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 5120500, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 5120500, 1032021, 1, 1,0, 1000)
-- Name : 聖十字耳環
, (DEFAULT, 5120500, 1072134, 1, 1,0, 800)
-- Name : 紫礦將軍靴
, (DEFAULT, 5120500, 1082066, 1, 1,0, 1000)
-- Name : 黃月手套
, (DEFAULT, 5120500, 1050058, 1, 1,0, 700)
-- Name : 朱旋風甲
, (DEFAULT, 5120500, 1082081, 1, 1,0, 1000)
-- Name : 紅元素手套
, (DEFAULT, 5120500, 1040099, 1, 1,0, 800)
-- Name : 黃飛影之服
, (DEFAULT, 5120500, 1060088, 1, 1,0, 800)
-- Name : 黃飛影之褲
, (DEFAULT, 5120500, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 5120500, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 5120500, 1432006, 1, 1,0, 500)
-- Name : 十字槍
, (DEFAULT, 5120500, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 5120500, 1082201, 1, 1,0, 1000)
-- Name : 黑色舒爾特手套
, (DEFAULT, 5120500, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
, (DEFAULT, 5120500, 2040031, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸10%
, (DEFAULT, 5120500, 2040515, 1, 1,0, 300)
-- Name : 套服幸運卷軸100%
, (DEFAULT, 5120500, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 5120500, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 5120500, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 5120500, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 5120500, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 5120500, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5120501, 4000293, 1, 1,0, 600000)
-- Name : 深山人蔘
, (DEFAULT, 5120501, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5120501, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5120501, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 5120501, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 5120501, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 5120501, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5120501, 2041023, 1, 1,0, 300)
-- Name : 披風幸運卷軸10%
, (DEFAULT, 5120501, 1050052, 1, 1,0, 700)
-- Name : 青仙白宮
, (DEFAULT, 5120501, 1051037, 1, 1,0, 700)
-- Name : 藍貴族禮服
, (DEFAULT, 5120501, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳環
, (DEFAULT, 5120501, 1040102, 1, 1,0, 800)
-- Name : 青銅暴風甲
, (DEFAULT, 5120501, 1060090, 1, 1,0, 800)
-- Name : 青銅暴風褲
, (DEFAULT, 5120501, 1051041, 1, 1,0, 700)
-- Name : 赤草露
, (DEFAULT, 5120501, 1482008, 1, 1,0, 500)
-- Name : 塞爾拉利刃拳套
, (DEFAULT, 5120501, 2040423, 1, 1,0, 300)
-- Name : 上衣幸運卷軸100%
, (DEFAULT, 5120501, 2044310, 1, 1,0, 300)
-- Name : 槍命中卷軸100%
, (DEFAULT, 5120501, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 5120501, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 5120501, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 5120501, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5120502, 4000294, 1, 1,0, 600000)
-- Name : 百年人蔘
, (DEFAULT, 5120502, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 5120502, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5120502, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5120502, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 5120502, 1002159, 1, 1,0, 1500)
-- Name : 黑獵人帽
, (DEFAULT, 5120502, 1040057, 1, 1,0, 800)
-- Name : 黑褐寂靜之服
, (DEFAULT, 5120502, 1082004, 1, 1,0, 1000)
-- Name : 皮手套
, (DEFAULT, 5120502, 1040096, 1, 1,0, 800)
-- Name : 黃陽
, (DEFAULT, 5120502, 1060085, 1, 1,0, 800)
-- Name : 黃陽褲
, (DEFAULT, 5120502, 1050052, 1, 1,0, 700)
-- Name : 青仙白宮
, (DEFAULT, 5120502, 1040087, 1, 1,0, 800)
-- Name : 藍板金鎧甲
, (DEFAULT, 5120502, 1060076, 1, 1,0, 800)
-- Name : 藍板金褲
, (DEFAULT, 5120502, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5120502, 1040091, 1, 1,0, 800)
-- Name : 紅鋼玉鎧甲
, (DEFAULT, 5120502, 1060080, 1, 1,0, 800)
-- Name : 紅鋼玉褲
, (DEFAULT, 5120502, 1052116, 1, 1,0, 700)
-- Name : 綠色強化服
, (DEFAULT, 5120502, 2040425, 1, 1,0, 300)
-- Name : 上衣幸運卷軸60%
, (DEFAULT, 5120502, 2040927, 1, 1,0, 300)
-- Name : 盾牌生命卷軸60%
, (DEFAULT, 5120502, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 5120502, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 5120502, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 5120502, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 5120502, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 5120502, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5120503, 4000286, 1, 1,0, 600000)
-- Name : 稻草娃娃
, (DEFAULT, 5120503, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5120503, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5120503, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 5120503, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 5120503, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 5120503, 1072118, 1, 1,0, 800)
-- Name : 紅精靈鞋
, (DEFAULT, 5120503, 1051038, 1, 1,0, 700)
-- Name : 綠貴族禮服
, (DEFAULT, 5120503, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 5120503, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 5120503, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 5120503, 1041088, 1, 1,0, 800)
-- Name : 褐將軍鎧甲
, (DEFAULT, 5120503, 1060077, 1, 1,0, 800)
-- Name : 褐板金褲
, (DEFAULT, 5120503, 1312008, 1, 1,0, 700)
-- Name : 樹靈之斧
, (DEFAULT, 5120503, 1072303, 1, 1,0, 800)
-- Name : 褐色強化皮靴
, (DEFAULT, 5120503, 2040026, 1, 1,0, 300)
-- Name : 頭盔智力卷軸10%
, (DEFAULT, 5120503, 2040422, 1, 1,0, 300)
-- Name : 上衣生命卷軸10%
, (DEFAULT, 5120503, 2040925, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸10%
, (DEFAULT, 5120503, 2040927, 1, 1,0, 300)
-- Name : 盾牌生命卷軸60%
, (DEFAULT, 5120503, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 5120503, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 5120503, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 5120503, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 5120503, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5120504, 4000287, 1, 1,0, 600000)
-- Name : 木頭娃娃
, (DEFAULT, 5120504, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5120504, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5120504, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 5120504, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 5120504, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 5120504, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 5120504, 1040097, 1, 1,0, 800)
-- Name : 綠陽
, (DEFAULT, 5120504, 1060086, 1, 1,0, 800)
-- Name : 綠陽褲
, (DEFAULT, 5120504, 1092007, 1, 1,0, 700)
-- Name : 戰鬥盾牌
, (DEFAULT, 5120504, 1072072, 1, 1,0, 800)
-- Name : 銀飄風鞋
, (DEFAULT, 5120504, 1040105, 1, 1,0, 800)
-- Name : 褐玄武之甲
, (DEFAULT, 5120504, 1060093, 1, 1,0, 800)
-- Name : 褐玄武之褲
, (DEFAULT, 5120504, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 5120504, 2040504, 1, 1,0, 300)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 5120504, 1002634, 1, 1,0, 1500)
-- Name : 紫色亞麻水手頭巾
, (DEFAULT, 5120504, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
, (DEFAULT, 5120504, 2040619, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸10%
, (DEFAULT, 5120504, 2040825, 1, 1,0, 300)
-- Name : 手套生命卷軸10%
, (DEFAULT, 5120504, 2040931, 1, 1,0, 300)
-- Name : 盾牌力量卷軸60%
, (DEFAULT, 5120504, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 5120504, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 5120504, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 5120504, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 5120504, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5120505, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 5120505, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 5120505, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5120505, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5120505, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5120505, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 5120505, 1082066, 1, 1,0, 1000)
-- Name : 黃月手套
, (DEFAULT, 5120505, 1072146, 1, 1,0, 800)
-- Name : 綠花精鞋
, (DEFAULT, 5120505, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 5120505, 1061076, 1, 1,0, 800)
-- Name : 紫月褲
, (DEFAULT, 5120505, 1051037, 1, 1,0, 700)
-- Name : 藍貴族禮服
, (DEFAULT, 5120505, 1002029, 1, 1,0, 1500)
-- Name : 將軍的紅頭盔
, (DEFAULT, 5120505, 1002248, 1, 1,0, 1500)
-- Name : 銀忍者頭巾
, (DEFAULT, 5120505, 1002269, 1, 1,0, 1500)
-- Name : 白弓羽
, (DEFAULT, 5120505, 4000288, 1, 1,0, 600000)
-- Name : 斷裂的鹿角
, (DEFAULT, 5120505, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 5120505, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 5120505, 1052119, 1, 1,0, 700)
-- Name : 紫色皇家套裝
, (DEFAULT, 5120505, 2040421, 1, 1,0, 300)
-- Name : 上衣生命卷軸60%
, (DEFAULT, 5120505, 2040534, 1, 1,0, 300)
-- Name : 套服力量卷軸10%
, (DEFAULT, 5120505, 2040928, 1, 1,0, 300)
-- Name : 盾牌生命卷軸10%
, (DEFAULT, 5120505, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 5120505, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 5120505, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 5120505, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 5120505, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 5120505, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5120506, 4000298, 1, 1,0, 600000)
-- Name : 破舊的紙張
, (DEFAULT, 5120506, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5120506, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5120506, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 5120506, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 5120506, 1002168, 1, 1,0, 1500)
-- Name : 綠羽絲絨帽
, (DEFAULT, 5120506, 1002092, 1, 1,0, 1500)
-- Name : 黃鐵頭盔
, (DEFAULT, 5120506, 1040086, 1, 1,0, 800)
-- Name : 青金鎧甲
, (DEFAULT, 5120506, 1072127, 1, 1,0, 800)
-- Name : 藍金月鞋
, (DEFAULT, 5120506, 1402006, 1, 1,0, 700)
-- Name : 高原之劍
, (DEFAULT, 5120506, 2044201, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 5120506, 1040095, 1, 1,0, 800)
-- Name : 青陽
, (DEFAULT, 5120506, 1060084, 1, 1,0, 800)
-- Name : 青陽褲
, (DEFAULT, 5120506, 1452004, 1, 1,0, 500)
-- Name : 鳳凰之弓
, (DEFAULT, 5120506, 1412007, 1, 1,0, 700)
-- Name : 光明斧
, (DEFAULT, 5120506, 1050059, 1, 1,0, 700)
-- Name : 青旋風甲
, (DEFAULT, 5120506, 1442010, 1, 1,0, 700)
-- Name : 方天戟
, (DEFAULT, 5120506, 4000299, 1, 1,0, 600000)
-- Name : 秘笈的書頁
, (DEFAULT, 5120506, 1492007, 1, 1,0, 500)
-- Name : 拉斯菲特之槍
, (DEFAULT, 5120506, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
, (DEFAULT, 5120506, 2040317, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸60%
, (DEFAULT, 5120506, 2040617, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸10%
, (DEFAULT, 5120506, 2040825, 1, 1,0, 300)
-- Name : 手套生命卷軸10%
, (DEFAULT, 5120506, 2040927, 1, 1,0, 300)
-- Name : 盾牌生命卷軸60%
, (DEFAULT, 5120506, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 5120506, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 5120506, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 5120506, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 5120506, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5130100, 4000014, 1, 1,0, 600000)
-- Name : 暴龍的頭骨
, (DEFAULT, 5130100, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5130100, 2002004, 1, 1,0, 20000)
-- Name : 攻擊藥水
, (DEFAULT, 5130100, 2012000, 1, 1,0, 20000)
-- Name : 暴龍之血
, (DEFAULT, 5130100, 2012003, 1, 1,0, 20000)
-- Name : 暴龍之肉
, (DEFAULT, 5130100, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 5130100, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 5130100, 4000030, 1, 1,0, 60000)
-- Name : 龍皮
, (DEFAULT, 5130100, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5130100, 2070003, 1, 1,0, 500)
-- Name : 雪花鏢
, (DEFAULT, 5130100, 1452007, 1, 1,0, 500)
-- Name : 暴風弓
, (DEFAULT, 5130100, 1432005, 1, 1,0, 500)
-- Name : 雙天戟
, (DEFAULT, 5130100, 1072108, 1, 1,0, 800)
-- Name : 綠流星鞋
, (DEFAULT, 5130100, 1072116, 1, 1,0, 800)
-- Name : 黃月鞋
, (DEFAULT, 5130100, 1412005, 1, 1,0, 700)
-- Name : 格鬥斧
, (DEFAULT, 5130100, 1051030, 1, 1,0, 700)
-- Name : 黑妖精禮服
, (DEFAULT, 5130100, 1051037, 1, 1,0, 700)
-- Name : 藍貴族禮服
, (DEFAULT, 5130100, 1040089, 1, 1,0, 800)
-- Name : 黑板金鎧甲
, (DEFAULT, 5130100, 1060078, 1, 1,0, 800)
-- Name : 黑板金褲
, (DEFAULT, 5130100, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 5130100, 1061076, 1, 1,0, 800)
-- Name : 紫月褲
, (DEFAULT, 5130100, 1082083, 1, 1,0, 1000)
-- Name : 黑意志手套
, (DEFAULT, 5130100, 1382006, 1, 1,0, 700)
-- Name : 白龍之杖
, (DEFAULT, 5130100, 1092008, 1, 1,0, 700)
-- Name : 鍋蓋
, (DEFAULT, 5130100, 1462004, 1, 1,0, 500)
-- Name : 鷹弩
, (DEFAULT, 5130100, 2002001, 1, 1,0, 20000)
-- Name : 速度藥水
, (DEFAULT, 5130100, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 5130100, 1002631, 1, 1,0, 1500)
-- Name : 褐色皮製遠洋帽
, (DEFAULT, 5130100, 2040422, 1, 1,0, 300)
-- Name : 上衣生命卷軸10%
, (DEFAULT, 5130100, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 5130100, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 5130100, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 5130100, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 5130100, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5130101, 4000022, 1, 1,0, 600000)
-- Name : 石塊
, (DEFAULT, 5130101, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 5130101, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5130101, 1092002, 1, 1,0, 700)
-- Name : 紅十字盾牌
, (DEFAULT, 5130101, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5130101, 2044501, 1, 1,0, 300)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 5130101, 2044601, 1, 1,0, 300)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 5130101, 1372012, 1, 1,0, 700)
-- Name : 水晶短杖
, (DEFAULT, 5130101, 1082025, 1, 1,0, 1000)
-- Name : 黑色長手套
, (DEFAULT, 5130101, 1082076, 1, 1,0, 1000)
-- Name : 黃金盜賊手套
, (DEFAULT, 5130101, 1072121, 1, 1,0, 800)
-- Name : 藍精靈鞋
, (DEFAULT, 5130101, 1072143, 1, 1,0, 800)
-- Name : 綠黃金風
, (DEFAULT, 5130101, 1041080, 1, 1,0, 800)
-- Name : 赤月
, (DEFAULT, 5130101, 1061079, 1, 1,0, 800)
-- Name : 赤月褲
, (DEFAULT, 5130101, 1002086, 1, 1,0, 1500)
-- Name : 青銅十字軍帽
, (DEFAULT, 5130101, 1050048, 1, 1,0, 700)
-- Name : 白魔法戰士衣
, (DEFAULT, 5130101, 1002247, 1, 1,0, 1500)
-- Name : 青銅忍者頭巾
, (DEFAULT, 5130101, 1041091, 1, 1,0, 800)
-- Name : 綠鋼玉鎧甲
, (DEFAULT, 5130101, 1061090, 1, 1,0, 800)
-- Name : 綠鋼玉裙
, (DEFAULT, 5130101, 1312009, 1, 1,0, 700)
-- Name : 猛禽斧
, (DEFAULT, 5130101, 1452005, 1, 1,0, 500)
-- Name : 雷電
, (DEFAULT, 5130101, 1032002, 1, 1,0, 1000)
-- Name : 藍寶石耳環
, (DEFAULT, 5130101, 2070003, 1, 1,0, 500)
-- Name : 雪花鏢
, (DEFAULT, 5130101, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 5130101, 1040084, 1, 1,0, 800)
-- Name : 黑暗之影
, (DEFAULT, 5130101, 1072303, 1, 1,0, 800)
-- Name : 褐色強化皮靴
, (DEFAULT, 5130101, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 5130101, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 5130101, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 5130101, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 5130101, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5130102, 1050039, 1, 1,0, 700)
-- Name : 黑星光長袍
, (DEFAULT, 5130102, 4000025, 1, 1,0, 600000)
-- Name : 黑石塊
, (DEFAULT, 5130102, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 5130102, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5130102, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5130102, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 5130102, 2070004, 1, 1,0, 500)
-- Name : 梅之鏢
, (DEFAULT, 5130102, 2044201, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 5130102, 1040085, 1, 1,0, 800)
-- Name : 紫金鎧甲
, (DEFAULT, 5130102, 1060074, 1, 1,0, 800)
-- Name : 白金褲
, (DEFAULT, 5130102, 1061069, 1, 1,0, 800)
-- Name : 樹林之褲
, (DEFAULT, 5130102, 1041074, 1, 1,0, 800)
-- Name : 花精之影
, (DEFAULT, 5130102, 1072120, 1, 1,0, 800)
-- Name : 褐精靈鞋
, (DEFAULT, 5130102, 1002209, 1, 1,0, 1500)
-- Name : 綠黑太陽帽
, (DEFAULT, 5130102, 1002214, 1, 1,0, 1500)
-- Name : 黑貴族軟帽
, (DEFAULT, 5130102, 1082009, 1, 1,0, 1000)
-- Name : 鋼鐵合金手套
, (DEFAULT, 5130102, 1002022, 1, 1,0, 1500)
-- Name : 舊諾曼頭盔
, (DEFAULT, 5130102, 1032021, 1, 1,0, 1000)
-- Name : 聖十字耳環
, (DEFAULT, 5130102, 1082088, 1, 1,0, 1000)
-- Name : 黑封印手套
, (DEFAULT, 5130102, 1072139, 1, 1,0, 800)
-- Name : 藍天使鞋
, (DEFAULT, 5130102, 1102018, 1, 1,0, 1000)
-- Name : 黑色魔法披風
, (DEFAULT, 5130102, 1002249, 1, 1,0, 1500)
-- Name : 黑忍者頭巾
, (DEFAULT, 5130102, 1040091, 1, 1,0, 800)
-- Name : 紅鋼玉鎧甲
, (DEFAULT, 5130102, 1060080, 1, 1,0, 800)
-- Name : 紅鋼玉褲
, (DEFAULT, 5130102, 1050059, 1, 1,0, 700)
-- Name : 青旋風甲
, (DEFAULT, 5130102, 1382007, 1, 1,0, 700)
-- Name : 魔靈之翼
, (DEFAULT, 5130102, 1492008, 1, 1,0, 500)
-- Name : 灼熱地獄
, (DEFAULT, 5130102, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 5130102, 2040425, 1, 1,0, 300)
-- Name : 上衣幸運卷軸60%
, (DEFAULT, 5130102, 2040618, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸60%
, (DEFAULT, 5130102, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 5130102, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 5130102, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 5130102, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 5130102, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5130103, 4000033, 1, 1,0, 600000)
-- Name : 黑鱷魚皮
, (DEFAULT, 5130103, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5130103, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5130103, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5130103, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 5130103, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 5130103, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 5130103, 1332031, 1, 1,0, 500)
-- Name : 龍炎短劍
, (DEFAULT, 5130103, 1382019, 1, 1,0, 700)
-- Name : 護法之杖
, (DEFAULT, 5130103, 1050046, 1, 1,0, 700)
-- Name : 紅魔法戰士衣
, (DEFAULT, 5130103, 1002218, 1, 1,0, 1500)
-- Name : 黑黃金法冠
, (DEFAULT, 5130103, 1002210, 1, 1,0, 1500)
-- Name : 黃黑太陽帽
, (DEFAULT, 5130103, 1051038, 1, 1,0, 700)
-- Name : 綠貴族禮服
, (DEFAULT, 5130103, 1041079, 1, 1,0, 800)
-- Name : 黃月
, (DEFAULT, 5130103, 1061078, 1, 1,0, 800)
-- Name : 黃月褲
, (DEFAULT, 5130103, 1040098, 1, 1,0, 800)
-- Name : 白飛影之服
, (DEFAULT, 5130103, 1060087, 1, 1,0, 800)
-- Name : 白飛影之褲
, (DEFAULT, 5130103, 1092009, 1, 1,0, 700)
-- Name : 古老木盾
, (DEFAULT, 5130103, 1082092, 1, 1,0, 1000)
-- Name : 青銅柔絲手套
, (DEFAULT, 5130103, 1052119, 1, 1,0, 700)
-- Name : 紫色皇家套裝
, (DEFAULT, 5130103, 2044801, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 5130103, 2040027, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸100%
, (DEFAULT, 5130103, 2043212, 1, 1,0, 300)
-- Name : 單手棍命中卷軸60%
, (DEFAULT, 5130103, 2044212, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸60%
, (DEFAULT, 5130103, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 5130103, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 5130103, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 5130103, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5130104, 4000051, 1, 1,0, 600000)
-- Name : 野狼之尾巴
, (DEFAULT, 5130104, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 5130104, 2041019, 1, 1,0, 300)
-- Name : 披風敏捷卷軸60%
, (DEFAULT, 5130104, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 5130104, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5130104, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5130104, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 5130104, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 5130104, 2070003, 1, 1,0, 500)
-- Name : 雪花鏢
, (DEFAULT, 5130104, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 5130104, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 5130104, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 5130104, 1102000, 1, 1,0, 1000)
-- Name : 綠色冒險披風
, (DEFAULT, 5130104, 1082064, 1, 1,0, 1000)
-- Name : 黑精靈手套
, (DEFAULT, 5130104, 1082075, 1, 1,0, 1000)
-- Name : 紅盜賊手套
, (DEFAULT, 5130104, 1072119, 1, 1,0, 800)
-- Name : 黃精靈鞋
, (DEFAULT, 5130104, 1072127, 1, 1,0, 800)
-- Name : 藍金月鞋
, (DEFAULT, 5130104, 1002213, 1, 1,0, 1500)
-- Name : 綠貴族軟帽
, (DEFAULT, 5130104, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 5130104, 1040097, 1, 1,0, 800)
-- Name : 綠陽
, (DEFAULT, 5130104, 1060086, 1, 1,0, 800)
-- Name : 綠陽褲
, (DEFAULT, 5130104, 1050052, 1, 1,0, 700)
-- Name : 青仙白宮
, (DEFAULT, 5130104, 1332017, 1, 1,0, 500)
-- Name : 金蛇劍
, (DEFAULT, 5130104, 1422009, 1, 1,0, 700)
-- Name : 妖精之錘
, (DEFAULT, 5130104, 1462008, 1, 1,0, 500)
-- Name : 黃金弩
, (DEFAULT, 5130104, 1482007, 1, 1,0, 500)
-- Name : 惡魔之爪
, (DEFAULT, 5130104, 2040326, 1, 1,0, 300)
-- Name : 耳環生命卷軸60%
, (DEFAULT, 5130104, 2044110, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸100%
, (DEFAULT, 5130104, 2044809, 1, 1,0, 300)
-- Name : 指虎命中卷軸10%
, (DEFAULT, 5130104, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 5130104, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 5130104, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 5130104, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 5130104, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5130105, 4000055, 1, 1,0, 600000)
-- Name : 黑吉拉之皮
, (DEFAULT, 5130105, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 5130105, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 5130105, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 5130105, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5130105, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5130105, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 5130105, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 5130105, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 5130105, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 5130105, 1041086, 1, 1,0, 800)
-- Name : 黑鎮月鎧甲
, (DEFAULT, 5130105, 1061085, 1, 1,0, 800)
-- Name : 黑鎮月裙
, (DEFAULT, 5130105, 1041082, 1, 1,0, 800)
-- Name : 褐女貴族服
, (DEFAULT, 5130105, 1061081, 1, 1,0, 800)
-- Name : 褐貴族裙
, (DEFAULT, 5130105, 1002208, 1, 1,0, 1500)
-- Name : 藍黑太陽帽
, (DEFAULT, 5130105, 1002216, 1, 1,0, 1500)
-- Name : 水黃金法冠
, (DEFAULT, 5130105, 1032021, 1, 1,0, 1000)
-- Name : 聖十字耳環
, (DEFAULT, 5130105, 1382006, 1, 1,0, 700)
-- Name : 白龍之杖
, (DEFAULT, 5130105, 1102015, 1, 1,0, 1000)
-- Name : 藍色魔法披風
, (DEFAULT, 5130105, 1072151, 1, 1,0, 800)
-- Name : 金無痕之鞋
, (DEFAULT, 5130105, 1072138, 1, 1,0, 800)
-- Name : 黃天使鞋
, (DEFAULT, 5130105, 1082059, 1, 1,0, 1000)
-- Name : 青銅戰鬥手套
, (DEFAULT, 5130105, 1082090, 1, 1,0, 1000)
-- Name : 赤神功手套
, (DEFAULT, 5130105, 1092010, 1, 1,0, 700)
-- Name : 古老銀盾
, (DEFAULT, 5130105, 1040102, 1, 1,0, 800)
-- Name : 青銅暴風甲
, (DEFAULT, 5130105, 1060090, 1, 1,0, 800)
-- Name : 青銅暴風褲
, (DEFAULT, 5130105, 2040027, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸100%
, (DEFAULT, 5130105, 2040317, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸60%
, (DEFAULT, 5130105, 2044112, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸60%
, (DEFAULT, 5130105, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 5130105, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 5130105, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 5130105, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5130107, 4000069, 1, 1,0, 600000)
-- Name : 殭屍的臼齒
, (DEFAULT, 5130107, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5130107, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5130107, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5130107, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 5130107, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 5130107, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 5130107, 1082062, 1, 1,0, 1000)
-- Name : 紅精靈手套
, (DEFAULT, 5130107, 1082071, 1, 1,0, 1000)
-- Name : 藍勇氣手套
, (DEFAULT, 5130107, 1072109, 1, 1,0, 800)
-- Name : 黃流星鞋
, (DEFAULT, 5130107, 1072117, 1, 1,0, 800)
-- Name : 黑月鞋
, (DEFAULT, 5130107, 1322016, 1, 1,0, 700)
-- Name : 古代錘
, (DEFAULT, 5130107, 1312008, 1, 1,0, 700)
-- Name : 樹靈之斧
, (DEFAULT, 5130107, 1051039, 1, 1,0, 700)
-- Name : 紅貴族禮服
, (DEFAULT, 5130107, 1040094, 1, 1,0, 800)
-- Name : 赤陽
, (DEFAULT, 5130107, 1060083, 1, 1,0, 800)
-- Name : 赤陽褲
, (DEFAULT, 5130107, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳環
, (DEFAULT, 5130107, 1002244, 1, 1,0, 1500)
-- Name : 綠和平之帽
, (DEFAULT, 5130107, 1102016, 1, 1,0, 1000)
-- Name : 紅色魔法披風
, (DEFAULT, 5130107, 1040092, 1, 1,0, 800)
-- Name : 藍鋼玉鎧甲
, (DEFAULT, 5130107, 1060081, 1, 1,0, 800)
-- Name : 藍鋼玉褲
, (DEFAULT, 5130107, 1002269, 1, 1,0, 1500)
-- Name : 白弓羽
, (DEFAULT, 5130107, 1002247, 1, 1,0, 1500)
-- Name : 青銅忍者頭巾
, (DEFAULT, 5130107, 1040105, 1, 1,0, 800)
-- Name : 褐玄武之甲
, (DEFAULT, 5130107, 1060093, 1, 1,0, 800)
-- Name : 褐玄武之褲
, (DEFAULT, 5130107, 1482008, 1, 1,0, 500)
-- Name : 塞爾拉利刃拳套
, (DEFAULT, 5130107, 2040026, 1, 1,0, 300)
-- Name : 頭盔智力卷軸10%
, (DEFAULT, 5130107, 2040515, 1, 1,0, 300)
-- Name : 套服幸運卷軸100%
, (DEFAULT, 5130107, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 5130107, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 5130107, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 5130107, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 5130107, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 5130107, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5130108, 4000069, 1, 1,0, 600000)
-- Name : 殭屍的臼齒
, (DEFAULT, 5130108, 4000082, 1, 1,0, 40000)
-- Name : 殭屍的金齒
, (DEFAULT, 5130108, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5130108, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5130108, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5130108, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 5130108, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 5130108, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 5130108, 2040402, 1, 1,0, 300)
-- Name : 上衣防禦卷軸10%
, (DEFAULT, 5130108, 1002169, 1, 1,0, 1500)
-- Name : 褐羽絲絨帽
, (DEFAULT, 5130108, 1002155, 1, 1,0, 1500)
-- Name : 白魔道之帽
, (DEFAULT, 5130108, 1041084, 1, 1,0, 800)
-- Name : 紅鎮月鎧甲
, (DEFAULT, 5130108, 1061083, 1, 1,0, 800)
-- Name : 紅鎮月裙
, (DEFAULT, 5130108, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 5130108, 1032018, 1, 1,0, 1000)
-- Name : 紫荊花耳環
, (DEFAULT, 5130108, 1072130, 1, 1,0, 800)
-- Name : 紅雷電鞋
, (DEFAULT, 5130108, 1072133, 1, 1,0, 800)
-- Name : 鋰礦藍將軍靴
, (DEFAULT, 5130108, 1072141, 1, 1,0, 800)
-- Name : 藍黃金風
, (DEFAULT, 5130108, 1051046, 1, 1,0, 700)
-- Name : 白聖黨之服
, (DEFAULT, 5130108, 1102017, 1, 1,0, 1000)
-- Name : 白色魔法披風
, (DEFAULT, 5130108, 1051043, 1, 1,0, 700)
-- Name : 黃草露
, (DEFAULT, 5130108, 1092011, 1, 1,0, 700)
-- Name : 古老朱礦盾
, (DEFAULT, 5130108, 1082094, 1, 1,0, 1000)
-- Name : 黃金柔絲手套
, (DEFAULT, 5130108, 1002084, 1, 1,0, 1500)
-- Name : 將軍青頭盔
, (DEFAULT, 5130108, 1002243, 1, 1,0, 1500)
-- Name : 藍和平之帽
, (DEFAULT, 5130108, 1041100, 1, 1,0, 800)
-- Name : 紫朱雀之甲
, (DEFAULT, 5130108, 1061099, 1, 1,0, 800)
-- Name : 紫朱雀之褲
, (DEFAULT, 5130108, 2040029, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸60%
, (DEFAULT, 5130108, 2040419, 1, 1,0, 300)
-- Name : 上衣力量卷軸10%
, (DEFAULT, 5130108, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 5130108, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 5130108, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 5130108, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 5130108, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5140000, 4000052, 1, 1,0, 600000)
-- Name : 白狼之尾巴
, (DEFAULT, 5140000, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 5140000, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 5140000, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5140000, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5140000, 2070004, 1, 1,0, 500)
-- Name : 梅之鏢
, (DEFAULT, 5140000, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 5140000, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 5140000, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 5140000, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 5140000, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 5140000, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 5140000, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 5140000, 1422008, 1, 1,0, 700)
-- Name : 大錘
, (DEFAULT, 5140000, 1472014, 1, 1,0, 500)
-- Name : 鋼鐵護腕
, (DEFAULT, 5140000, 1082072, 1, 1,0, 1000)
-- Name : 黃金勇氣手套
, (DEFAULT, 5140000, 1072114, 1, 1,0, 800)
-- Name : 紅月鞋
, (DEFAULT, 5140000, 1072127, 1, 1,0, 800)
-- Name : 藍金月鞋
, (DEFAULT, 5140000, 1082066, 1, 1,0, 1000)
-- Name : 黃月手套
, (DEFAULT, 5140000, 1072134, 1, 1,0, 800)
-- Name : 紫礦將軍靴
, (DEFAULT, 5140000, 1050051, 1, 1,0, 700)
-- Name : 赤仙白宮
, (DEFAULT, 5140000, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 5140000, 1061076, 1, 1,0, 800)
-- Name : 紫月褲
, (DEFAULT, 5140000, 1050053, 1, 1,0, 700)
-- Name : 藍神聖服
, (DEFAULT, 5140000, 1032014, 1, 1,0, 1000)
-- Name : 梅花耳環
, (DEFAULT, 5140000, 1412007, 1, 1,0, 700)
-- Name : 光明斧
, (DEFAULT, 5140000, 1050059, 1, 1,0, 700)
-- Name : 青旋風甲
, (DEFAULT, 5140000, 1002029, 1, 1,0, 1500)
-- Name : 將軍的紅頭盔
, (DEFAULT, 5140000, 1072151, 1, 1,0, 800)
-- Name : 金無痕之鞋
, (DEFAULT, 5140000, 1102021, 1, 1,0, 1000)
-- Name : 藍鬥士披風
, (DEFAULT, 5140000, 1041097, 1, 1,0, 800)
-- Name : 藍暴風甲
, (DEFAULT, 5140000, 1061096, 1, 1,0, 800)
-- Name : 藍暴風褲
, (DEFAULT, 5140000, 1002634, 1, 1,0, 1500)
-- Name : 紫色亞麻水手頭巾
, (DEFAULT, 5140000, 2040024, 1, 1,0, 300)
-- Name : 頭盔智力卷軸100%
, (DEFAULT, 5140000, 2044214, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸10%
, (DEFAULT, 5140000, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 5140000, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 5140000, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 5140000, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 5140000, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5150000, 4000177, 1, 1,0, 600000)
-- Name : 混種石塊
, (DEFAULT, 5150000, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 5150000, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 5150000, 1082066, 1, 1,0, 1000)
-- Name : 黃月手套
, (DEFAULT, 5150000, 1072146, 1, 1,0, 800)
-- Name : 綠花精鞋
, (DEFAULT, 5150000, 1082087, 1, 1,0, 1000)
-- Name : 黃金封印手套
, (DEFAULT, 5150000, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 5150000, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5150000, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 5150000, 1061076, 1, 1,0, 800)
-- Name : 紫月褲
, (DEFAULT, 5150000, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5150000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5150000, 1051037, 1, 1,0, 700)
-- Name : 藍貴族禮服
, (DEFAULT, 5150000, 1041094, 1, 1,0, 800)
-- Name : 灰飛影之服
, (DEFAULT, 5150000, 1061093, 1, 1,0, 800)
-- Name : 灰飛影之褲
, (DEFAULT, 5150000, 1040092, 1, 1,0, 800)
-- Name : 藍鋼玉鎧甲
, (DEFAULT, 5150000, 1060081, 1, 1,0, 800)
-- Name : 藍鋼玉褲
, (DEFAULT, 5150000, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 5150000, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 5150000, 1002029, 1, 1,0, 1500)
-- Name : 將軍的紅頭盔
, (DEFAULT, 5150000, 1002248, 1, 1,0, 1500)
-- Name : 銀忍者頭巾
, (DEFAULT, 5150000, 1002269, 1, 1,0, 1500)
-- Name : 白弓羽
, (DEFAULT, 5150000, 1372014, 1, 1,0, 700)
-- Name : 火焰之杖
, (DEFAULT, 5150000, 1072306, 1, 1,0, 800)
-- Name : 黑色巴西里靴
, (DEFAULT, 5150000, 2040824, 1, 1,0, 300)
-- Name : 手套生命卷軸60%
, (DEFAULT, 5150000, 2040928, 1, 1,0, 300)
-- Name : 盾牌生命卷軸10%
, (DEFAULT, 5150000, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 5150000, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 5150000, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 5150000, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 5150000, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5150001, 4000206, 1, 1,0, 600000)
-- Name : 肋骨
, (DEFAULT, 5150001, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5150001, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5150001, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 5150001, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 5150001, 1072122, 1, 1,0, 800)
-- Name : 褐弓手鞋
, (DEFAULT, 5150001, 1072132, 1, 1,0, 800)
-- Name : 祖母綠將軍靴
, (DEFAULT, 5150001, 1072140, 1, 1,0, 800)
-- Name : 粉紅黃金風
, (DEFAULT, 5150001, 1072128, 1, 1,0, 800)
-- Name : 藍雷電鞋
, (DEFAULT, 5150001, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 5150001, 1040092, 1, 1,0, 800)
-- Name : 藍鋼玉鎧甲
, (DEFAULT, 5150001, 1060081, 1, 1,0, 800)
-- Name : 藍鋼玉褲
, (DEFAULT, 5150001, 1040098, 1, 1,0, 800)
-- Name : 白飛影之服
, (DEFAULT, 5150001, 1060087, 1, 1,0, 800)
-- Name : 白飛影之褲
, (DEFAULT, 5150001, 1050059, 1, 1,0, 700)
-- Name : 青旋風甲
, (DEFAULT, 5150001, 1051045, 1, 1,0, 700)
-- Name : 紅聖黨之服
, (DEFAULT, 5150001, 1002030, 1, 1,0, 1500)
-- Name : 銀製戰盔
, (DEFAULT, 5150001, 1002252, 1, 1,0, 1500)
-- Name : 紅神聖之冠
, (DEFAULT, 5150001, 1002281, 1, 1,0, 1500)
-- Name : 褐天空之帽
, (DEFAULT, 5150001, 1002287, 1, 1,0, 1500)
-- Name : 黃司令帽
, (DEFAULT, 5150001, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 5150001, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 5150001, 1072306, 1, 1,0, 800)
-- Name : 黑色巴西里靴
, (DEFAULT, 5150001, 2043210, 1, 1,0, 300)
-- Name : 單手棍命中卷軸100%
, (DEFAULT, 5150001, 2044312, 1, 1,0, 300)
-- Name : 槍命中卷軸60%
, (DEFAULT, 5150001, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 5150001, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 5150001, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 5150001, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 5150001, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5200000, 4000083, 1, 1,0, 600000)
-- Name : 小石球的石塊
, (DEFAULT, 5200000, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 5200000, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 5200000, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 5200000, 2044102, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸10%
, (DEFAULT, 5200000, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 5200000, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5200000, 1002129, 1, 1,0, 1500)
-- Name : 褐色自由帽
, (DEFAULT, 5200000, 1322002, 1, 1,0, 700)
-- Name : 鋼錘
, (DEFAULT, 5200000, 1322004, 1, 1,0, 700)
-- Name : 白銀之錘
, (DEFAULT, 5200000, 1040016, 1, 1,0, 800)
-- Name : 紫礦軍官鎧甲
, (DEFAULT, 5200000, 1060011, 1, 1,0, 800)
-- Name : 紫礦軍官裙
, (DEFAULT, 5200000, 1041048, 1, 1,0, 800)
-- Name : 黑寂靜之服
, (DEFAULT, 5200000, 1061044, 1, 1,0, 800)
-- Name : 黑寂靜裙
, (DEFAULT, 5200000, 2070000, 1, 1,0, 500)
-- Name : 海星鏢
, (DEFAULT, 5200000, 2060001, 1, 1,0, 30000)
-- Name : 青銅弓箭
, (DEFAULT, 5200000, 2061001, 1, 1,0, 30000)
-- Name : 青銅弩箭
, (DEFAULT, 5200000, 1482002, 1, 1,0, 500)
-- Name : 雙棘指虎
, (DEFAULT, 5200000, 2044212, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 5200001, 4000084, 1, 1,0, 600000)
-- Name : 冰石球的石塊
, (DEFAULT, 5200001, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 5200001, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 5200001, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 5200001, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5200001, 2041016, 1, 1,0, 300)
-- Name : 披風智力卷軸60%
, (DEFAULT, 5200001, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 5200001, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5200001, 1002142, 1, 1,0, 1500)
-- Name : 藍星魔法帽
, (DEFAULT, 5200001, 1040024, 1, 1,0, 800)
-- Name : 藍獵人服
, (DEFAULT, 5200001, 1062006, 1, 1,0, 800)
-- Name : 打獵褲
, (DEFAULT, 5200001, 1322009, 1, 1,0, 700)
-- Name : 通通樂
, (DEFAULT, 5200001, 1061043, 1, 1,0, 800)
-- Name : 紅寂靜裙
, (DEFAULT, 5200001, 1041047, 1, 1,0, 800)
-- Name : 紅寂靜之服
, (DEFAULT, 5200001, 1442003, 1, 1,0, 700)
-- Name : 斧戟
, (DEFAULT, 5200001, 1050026, 1, 1,0, 700)
-- Name : 白牧師長袍
, (DEFAULT, 5200001, 2060001, 1, 1,0, 30000)
-- Name : 青銅弓箭
, (DEFAULT, 5200001, 2061001, 1, 1,0, 30000)
-- Name : 青銅弩箭
, (DEFAULT, 5200001, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
;
INSERT INTO drop_data VALUES (DEFAULT, 5200002, 4000085, 1, 1,0, 600000)
-- Name : 火石球的石塊
, (DEFAULT, 5200002, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 5200002, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 5200002, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 5200002, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5200002, 2040805, 1, 1,0, 300)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 5200002, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 5200002, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5200002, 1082052, 1, 1,0, 1000)
-- Name : 藍守護手套
, (DEFAULT, 5200002, 1041059, 1, 1,0, 800)
-- Name : 藍敏捷之服
, (DEFAULT, 5200002, 1061055, 1, 1,0, 800)
-- Name : 藍敏捷褲
, (DEFAULT, 5200002, 1041054, 1, 1,0, 800)
-- Name : 綠浪人之服
, (DEFAULT, 5200002, 1061050, 1, 1,0, 800)
-- Name : 綠遊俠裙
, (DEFAULT, 5200002, 1032009, 1, 1,0, 1000)
-- Name : 方形耳環
, (DEFAULT, 5200002, 1041064, 1, 1,0, 800)
-- Name : 藍皮製鎧甲
, (DEFAULT, 5200002, 1072089, 1, 1,0, 800)
-- Name : 紫守護鞋
, (DEFAULT, 5200002, 1452006, 1, 1,0, 500)
-- Name : 火焰之弓
, (DEFAULT, 5200002, 1050000, 1, 1,0, 700)
-- Name : 白十字鎖子甲
, (DEFAULT, 5200002, 2060001, 1, 1,0, 30000)
-- Name : 青銅弓箭
, (DEFAULT, 5200002, 2061001, 1, 1,0, 30000)
-- Name : 青銅弩箭
, (DEFAULT, 5200002, 2040926, 1, 1,0, 300)
-- Name : 盾牌生命卷軸100%
;
INSERT INTO drop_data VALUES (DEFAULT, 5220000, 4000043, 1, 1,0, 600000), (DEFAULT, 5220000, 4000043, 1, 1,0, 600000), (DEFAULT, 5220000, 4000043, 1, 1,0, 600000)
-- Name : 紅螃蟹鉗
, (DEFAULT, 5220000, 4000044, 1, 1,0, 600000), (DEFAULT, 5220000, 4000044, 1, 1,0, 600000), (DEFAULT, 5220000, 4000044, 1, 1,0, 600000)
-- Name : 青螃蟹鉗
, (DEFAULT, 5220000, 4010003, 1, 1,0, 90000)
-- Name : 朱礦石母礦
, (DEFAULT, 5220000, 4020005, 1, 1,0, 90000)
-- Name : 藍寶石母礦
, (DEFAULT, 5220000, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 5220000, 2000003, 1, 1,0, 200000)
-- Name : 藍色藥水
, (DEFAULT, 5220000, 2001001, 1, 1,0, 200000)
-- Name : 棒冰棒
, (DEFAULT, 5220000, 2002000, 1, 1,0, 200000)
-- Name : 敏捷藥水
, (DEFAULT, 5220000, 2041022, 1, 1,0, 3000)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 5220000, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 5220000, 2041013, 1, 1,0, 3000)
-- Name : 披風力量卷軸60%
, (DEFAULT, 5220000, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 5220000, 2048001, 1, 1,0, 3000)
-- Name : 寵物速度卷軸60%
, (DEFAULT, 5220000, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 5220000, 2040004, 1, 1,0, 3000)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 5220000, 2040513, 1, 1,0, 3000)
-- Name : 套服智力卷軸60%
, (DEFAULT, 5220000, 2040704, 1, 1,0, 3000)
-- Name : 鞋子跳躍卷軸60%
, (DEFAULT, 5220000, 2040804, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 5220000, 2040702, 1, 1,0, 3000)
-- Name : 鞋子敏捷卷軸10%
, (DEFAULT, 5220000, 2040802, 1, 1,0, 3000)
-- Name : 手套敏捷卷軸10%
, (DEFAULT, 5220000, 2040902, 1, 1,0, 3000)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 5220000, 2041002, 1, 1,0, 3000)
-- Name : 披風魔防卷軸10%
, (DEFAULT, 5220000, 2043002, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸10%
, (DEFAULT, 5220000, 2060000, 1, 1,0, 300000)
-- Name : 箭矢
, (DEFAULT, 5220000, 2061000, 1, 1,0, 300000)
-- Name : 弩箭矢
, (DEFAULT, 5220000, 1002029, 1, 1,0, 15000)
-- Name : 將軍的紅頭盔
, (DEFAULT, 5220000, 1002246, 1, 1,0, 15000)
-- Name : 黑和平之帽
, (DEFAULT, 5220000, 1002270, 1, 1,0, 15000)
-- Name : 黑弓羽
, (DEFAULT, 5220000, 1002249, 1, 1,0, 15000)
-- Name : 黑忍者頭巾
, (DEFAULT, 5220000, 1040093, 1, 1,0, 8000)
-- Name : 黑鋼玉鎧甲
, (DEFAULT, 5220000, 1041092, 1, 1,0, 8000)
-- Name : 紅鋼玉鎧甲
, (DEFAULT, 5220000, 1050056, 1, 1,0, 7000)
-- Name : 黑神聖服
, (DEFAULT, 5220000, 1051047, 1, 1,0, 7000)
-- Name : 黑聖黨之服
, (DEFAULT, 5220000, 1050060, 1, 1,0, 7000)
-- Name : 赤旋風甲
, (DEFAULT, 5220000, 1051041, 1, 1,0, 7000)
-- Name : 赤草露
, (DEFAULT, 5220000, 1040100, 1, 1,0, 8000)
-- Name : 黑飛影之服
, (DEFAULT, 5220000, 1041095, 1, 1,0, 8000)
-- Name : 赤飛影之服
, (DEFAULT, 5220000, 1082061, 1, 1,0, 10000)
-- Name : 黑戰鬥手套
, (DEFAULT, 5220000, 1082088, 1, 1,0, 10000)
-- Name : 黑封印手套
, (DEFAULT, 5220000, 1082091, 1, 1,0, 10000)
-- Name : 黑神功手套
, (DEFAULT, 5220000, 1082094, 1, 1,0, 10000)
-- Name : 黃金柔絲手套
, (DEFAULT, 5220000, 1072149, 1, 1,0, 8000)
-- Name : 紅十字鞋
, (DEFAULT, 5220000, 1072136, 1, 1,0, 8000)
-- Name : 粉紅天使鞋
, (DEFAULT, 5220000, 1072144, 1, 1,0, 8000)
-- Name : 紫花精鞋
, (DEFAULT, 5220000, 1072152, 1, 1,0, 8000)
-- Name : 黑無痕之鞋
, (DEFAULT, 5220000, 1002634, 1, 1,0, 15000)
-- Name : 紫色亞麻水手頭巾
, (DEFAULT, 5220000, 1052119, 1, 1,0, 7000)
-- Name : 紫色皇家套裝
, (DEFAULT, 5220000, 1082201, 1, 1,0, 10000)
-- Name : 黑色舒爾特手套
, (DEFAULT, 5220000, 1072306, 1, 1,0, 8000)
-- Name : 黑色巴西里靴
, (DEFAULT, 5220000, 3010008, 1, 1,0, 5000)
-- Name : 藍色海豹抱枕椅
;
INSERT INTO drop_data VALUES (DEFAULT, 5220002, 4000029, 1, 1,0, 600000), (DEFAULT, 5220002, 4000029, 1, 1,0, 600000), (DEFAULT, 5220002, 4000029, 1, 1,0, 600000)
-- Name : 香蕉
, (DEFAULT, 5220002, 4000031, 1, 1,0, 600000), (DEFAULT, 5220002, 4000031, 1, 1,0, 600000), (DEFAULT, 5220002, 4000031, 1, 1,0, 600000)
-- Name : 詛咒娃娃
, (DEFAULT, 5220002, 4000021, 1, 1,0, 500000), (DEFAULT, 5220002, 4000021, 1, 1,0, 500000), (DEFAULT, 5220002, 4000021, 1, 1,0, 500000)
-- Name : 動物皮
, (DEFAULT, 5220002, 4000026, 1, 1,0, 600000), (DEFAULT, 5220002, 4000026, 1, 1,0, 600000), (DEFAULT, 5220002, 4000026, 1, 1,0, 600000)
-- Name : 猴子娃娃
, (DEFAULT, 5220002, 4010005, 1, 1,0, 90000)
-- Name : 紫礦石母礦
, (DEFAULT, 5220002, 4020005, 1, 1,0, 90000)
-- Name : 藍寶石母礦
, (DEFAULT, 5220002, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 5220002, 2000003, 1, 1,0, 200000)
-- Name : 藍色藥水
, (DEFAULT, 5220002, 2002002, 1, 1,0, 200000)
-- Name : 魔力藥水
, (DEFAULT, 5220002, 2002003, 1, 1,0, 200000)
-- Name : 強效魔力水
, (DEFAULT, 5220002, 2040301, 1, 1,0, 3000)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 5220002, 2040504, 1, 1,0, 3000)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 5220002, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 5220002, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 5220002, 2040901, 1, 1,0, 3000)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 5220002, 2041016, 1, 1,0, 3000)
-- Name : 披風智力卷軸60%
, (DEFAULT, 5220002, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 5220002, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 5220002, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 5220002, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 5220002, 2040514, 1, 1,0, 3000)
-- Name : 套服智力卷軸10%
, (DEFAULT, 5220002, 2041002, 1, 1,0, 3000)
-- Name : 披風魔防卷軸10%
, (DEFAULT, 5220002, 2041017, 1, 1,0, 3000)
-- Name : 披風智力卷軸10%
, (DEFAULT, 5220002, 2043702, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸10%
, (DEFAULT, 5220002, 2044302, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸10%
, (DEFAULT, 5220002, 2060000, 1, 1,0, 300000)
-- Name : 箭矢
, (DEFAULT, 5220002, 2061000, 1, 1,0, 300000)
-- Name : 弩箭矢
, (DEFAULT, 5220002, 1302010, 1, 1,0, 7000)
-- Name : 樹靈之劍
, (DEFAULT, 5220002, 1312008, 1, 1,0, 7000)
-- Name : 樹靈之斧
, (DEFAULT, 5220002, 1322017, 1, 1,0, 7000)
-- Name : 旋風錘
, (DEFAULT, 5220002, 1332003, 1, 1,0, 5000)
-- Name : 破碎刃
, (DEFAULT, 5220002, 1372007, 1, 1,0, 7000)
-- Name : 大魔法師短杖
, (DEFAULT, 5220002, 1382006, 1, 1,0, 7000)
-- Name : 白龍之杖
, (DEFAULT, 5220002, 1402003, 1, 1,0, 7000)
-- Name : 虎劍
, (DEFAULT, 5220002, 1412003, 1, 1,0, 7000)
-- Name : 太陽之斧
, (DEFAULT, 5220002, 1422005, 1, 1,0, 7000)
-- Name : 黃金錘
, (DEFAULT, 5220002, 1432004, 1, 1,0, 5000)
-- Name : 丈八蛇矛
, (DEFAULT, 5220002, 1442005, 1, 1,0, 7000)
-- Name : 九龍刀
, (DEFAULT, 5220002, 1452008, 1, 1,0, 5000)
-- Name : 天弓
, (DEFAULT, 5220002, 1462007, 1, 1,0, 5000)
-- Name : 炎弩
, (DEFAULT, 5220002, 1472021, 1, 1,0, 5000)
-- Name : 黑手甲
, (DEFAULT, 5220002, 1482007, 1, 1,0, 5000)
-- Name : 惡魔之爪
, (DEFAULT, 5220002, 1492007, 1, 1,0, 5000)
-- Name : 拉斯菲特之槍
, (DEFAULT, 5220002, 2044802, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 5220002, 2044901, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 5220002, 1432039, 1, 1,0, 5000)
-- Name : 釣魚杆
, (DEFAULT, 5220002, 2040931, 1, 1,0, 3000)
-- Name : 盾牌力量卷軸60%
, (DEFAULT, 5220002, 2040928, 1, 1,0, 3000)
-- Name : 盾牌生命卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 5220003, 4000113, 1, 1,0, 600000), (DEFAULT, 5220003, 4000113, 1, 1,0, 600000), (DEFAULT, 5220003, 4000113, 1, 1,0, 600000)
-- Name : 鐘錶發條
, (DEFAULT, 5220003, 4000114, 1, 1,0, 600000), (DEFAULT, 5220003, 4000114, 1, 1,0, 600000), (DEFAULT, 5220003, 4000114, 1, 1,0, 600000)
-- Name : 小鬧鐘
, (DEFAULT, 5220003, 4000115, 1, 1,0, 600000), (DEFAULT, 5220003, 4000115, 1, 1,0, 600000), (DEFAULT, 5220003, 4000115, 1, 1,0, 600000)
-- Name : 齒輪
, (DEFAULT, 5220003, 4004001, 1, 1,0, 100000)
-- Name : 智慧母礦
, (DEFAULT, 5220003, 4010003, 1, 1,0, 90000)
-- Name : 朱礦石母礦
, (DEFAULT, 5220003, 4020006, 1, 1,0, 90000)
-- Name : 黃晶母礦
, (DEFAULT, 5220003, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 5220003, 2000003, 1, 1,0, 200000)
-- Name : 藍色藥水
, (DEFAULT, 5220003, 2002002, 1, 1,0, 200000)
-- Name : 魔力藥水
, (DEFAULT, 5220003, 2002003, 1, 1,0, 200000)
-- Name : 強效魔力水
, (DEFAULT, 5220003, 2040401, 1, 1,0, 3000)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 5220003, 2040516, 1, 1,0, 3000)
-- Name : 套服幸運卷軸60%
, (DEFAULT, 5220003, 2040704, 1, 1,0, 3000)
-- Name : 鞋子跳躍卷軸60%
, (DEFAULT, 5220003, 2040804, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 5220003, 2041013, 1, 1,0, 3000)
-- Name : 披風力量卷軸60%
, (DEFAULT, 5220003, 2041016, 1, 1,0, 3000)
-- Name : 披風智力卷軸60%
, (DEFAULT, 5220003, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 5220003, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 5220003, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 5220003, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 5220003, 2040302, 1, 1,0, 3000)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 5220003, 2040502, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸10%
, (DEFAULT, 5220003, 2041002, 1, 1,0, 3000)
-- Name : 披風魔防卷軸10%
, (DEFAULT, 5220003, 2043802, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸10%
, (DEFAULT, 5220003, 2044502, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸10%
, (DEFAULT, 5220003, 2060000, 1, 1,0, 300000)
-- Name : 箭矢
, (DEFAULT, 5220003, 2061000, 1, 1,0, 300000)
-- Name : 弩箭矢
, (DEFAULT, 5220003, 1302011, 1, 1,0, 7000)
-- Name : 奇型刀
, (DEFAULT, 5220003, 1312009, 1, 1,0, 7000)
-- Name : 猛禽斧
, (DEFAULT, 5220003, 1322018, 1, 1,0, 7000)
-- Name : 巨型錘
, (DEFAULT, 5220003, 1332015, 1, 1,0, 5000)
-- Name : 雙翼刃
, (DEFAULT, 5220003, 1332017, 1, 1,0, 5000)
-- Name : 金蛇劍
, (DEFAULT, 5220003, 1372014, 1, 1,0, 7000)
-- Name : 火焰之杖
, (DEFAULT, 5220003, 1382007, 1, 1,0, 7000)
-- Name : 魔靈之翼
, (DEFAULT, 5220003, 1402011, 1, 1,0, 7000)
-- Name : 無極劍
, (DEFAULT, 5220003, 1412007, 1, 1,0, 7000)
-- Name : 光明斧
, (DEFAULT, 5220003, 1422009, 1, 1,0, 7000)
-- Name : 妖精之錘
, (DEFAULT, 5220003, 1432006, 1, 1,0, 5000)
-- Name : 十字槍
, (DEFAULT, 5220003, 1442010, 1, 1,0, 7000)
-- Name : 方天戟
, (DEFAULT, 5220003, 1452004, 1, 1,0, 5000)
-- Name : 鳳凰之弓
, (DEFAULT, 5220003, 1462008, 1, 1,0, 5000)
-- Name : 黃金弩
, (DEFAULT, 5220003, 1472025, 1, 1,0, 5000)
-- Name : 黑戰神拳套
, (DEFAULT, 5220003, 1482008, 1, 1,0, 5000)
-- Name : 塞爾拉利刃拳套
, (DEFAULT, 5220003, 1492008, 1, 1,0, 5000)
-- Name : 灼熱地獄
, (DEFAULT, 5220003, 2044801, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 5220003, 2044902, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 5220003, 1372033, 1, 1,0, 7000)
-- Name : 聖賢短杖
, (DEFAULT, 5220003, 2040627, 1, 1,0, 3000)
-- Name : 褲裙敏捷卷軸 10%
, (DEFAULT, 5220003, 2040825, 1, 1,0, 3000)
-- Name : 手套生命卷軸10%
, (DEFAULT, 5220003, 2040933, 1, 1,0, 3000)
-- Name : 盾牌力量卷軸10%
, (DEFAULT, 5220003, 2044114, 1, 1,0, 3000)
-- Name : 雙手斧命中卷軸10%
, (DEFAULT, 5220003, 2044807, 1, 1,0, 3000)
-- Name : 指虎命中卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 5250000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5250000, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5250000, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 5250000, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 5250000, 2044312, 1, 1,0, 300)
-- Name : 槍命中卷軸60%
, (DEFAULT, 5250000, 1002208, 1, 1,0, 1500)
-- Name : 藍黑太陽帽
, (DEFAULT, 5250000, 1052116, 1, 1,0, 700)
-- Name : 綠色強化服
, (DEFAULT, 5250000, 1082010, 1, 1,0, 1000)
-- Name : 鋰礦合金手套
, (DEFAULT, 5250000, 1072143, 1, 1,0, 800)
-- Name : 綠黃金風
, (DEFAULT, 5250000, 1452004, 1, 1,0, 500)
-- Name : 鳳凰之弓
, (DEFAULT, 5250000, 4000437, 1, 1,0, 600000)
-- Name : 黑色芽孢
, (DEFAULT, 5250000, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 5250000, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 5250000, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 5250000, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 5250000, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 5250000, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5250001, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5250001, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5250001, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 5250001, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 5250001, 2041014, 1, 1,0, 300)
-- Name : 披風力量卷軸10%
, (DEFAULT, 5250001, 1002214, 1, 1,0, 1500)
-- Name : 黑貴族軟帽
, (DEFAULT, 5250001, 1040096, 1, 1,0, 800)
-- Name : 黃陽
, (DEFAULT, 5250001, 1041079, 1, 1,0, 800)
-- Name : 黃月
, (DEFAULT, 5250001, 1082198, 1, 1,0, 1000)
-- Name : 褐色羅伊斯手套
, (DEFAULT, 5250001, 1072133, 1, 1,0, 800)
-- Name : 鋰礦藍將軍靴
, (DEFAULT, 5250001, 1372007, 1, 1,0, 700)
-- Name : 大魔法師短杖
, (DEFAULT, 5250001, 4000439, 1, 1,0, 600000)
-- Name : 石塊
, (DEFAULT, 5250001, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 5250001, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 5250001, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 5250001, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5250002, 4000440, 1, 1,0, 600000)
-- Name : 粗糙的皮革
, (DEFAULT, 5250002, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5250002, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5250002, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 5250002, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 5250002, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 5250002, 1002634, 1, 1,0, 1500)
-- Name : 紫色亞麻水手頭巾
, (DEFAULT, 5250002, 1040092, 1, 1,0, 800)
-- Name : 藍鋼玉鎧甲
, (DEFAULT, 5250002, 1041093, 1, 1,0, 800)
-- Name : 藍鋼玉鎧甲
, (DEFAULT, 5250002, 1082087, 1, 1,0, 1000)
-- Name : 黃金封印手套
, (DEFAULT, 5250002, 1072145, 1, 1,0, 800)
-- Name : 藍花精鞋
, (DEFAULT, 5250002, 1332015, 1, 1,0, 500)
-- Name : 雙翼刃
, (DEFAULT, 5250002, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 5250002, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 5250002, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 5250002, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 5250002, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5300000, 4000086, 1, 1,0, 600000)
-- Name : 利堤的毛球
, (DEFAULT, 5300000, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 5300000, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 5300000, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 5300000, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 5300000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5300000, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5300000, 2050001, 1, 1,0, 50000)
-- Name : 眼藥水
, (DEFAULT, 5300000, 2070001, 1, 1,0, 500)
-- Name : 迴旋鏢
, (DEFAULT, 5300000, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 5300000, 1082016, 1, 1,0, 1000)
-- Name : 藍命中手套
, (DEFAULT, 5300000, 1002035, 1, 1,0, 1500)
-- Name : 粉紅術士帽
, (DEFAULT, 5300000, 1002165, 1, 1,0, 1500)
-- Name : 黑雙翼之帽
, (DEFAULT, 5300000, 1041048, 1, 1,0, 800)
-- Name : 黑寂靜之服
, (DEFAULT, 5300000, 1061044, 1, 1,0, 800)
-- Name : 黑寂靜裙
, (DEFAULT, 5300000, 1072081, 1, 1,0, 800)
-- Name : 綠打獵鞋
, (DEFAULT, 5300000, 1072075, 1, 1,0, 800)
-- Name : 紅魔法鞋
, (DEFAULT, 5300000, 1382017, 1, 1,0, 700)
-- Name : 風輪長杖
, (DEFAULT, 5300000, 1032002, 1, 1,0, 1000)
-- Name : 藍寶石耳環
, (DEFAULT, 5300000, 1040030, 1, 1,0, 800)
-- Name : 金龍衣
, (DEFAULT, 5300000, 1060020, 1, 1,0, 800)
-- Name : 半白武褲
, (DEFAULT, 5300000, 1082054, 1, 1,0, 1000)
-- Name : 紅神聖手套
, (DEFAULT, 5300000, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 5300000, 1482004, 1, 1,0, 500)
-- Name : 精鋼拳套
, (DEFAULT, 5300000, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 5300000, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 5300000, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 5300000, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 5300000, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5300001, 4000087, 1, 1,0, 600000)
-- Name : 黑利堤的毛球
, (DEFAULT, 5300001, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 5300001, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 5300001, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 5300001, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 5300001, 2040402, 1, 1,0, 300)
-- Name : 上衣防禦卷軸10%
, (DEFAULT, 5300001, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5300001, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5300001, 2050000, 1, 1,0, 50000)
-- Name : 解毒劑
, (DEFAULT, 5300001, 1002175, 1, 1,0, 1500)
-- Name : 黑假面帽
, (DEFAULT, 5300001, 1402002, 1, 1,0, 700)
-- Name : 大刀
, (DEFAULT, 5300001, 1050029, 1, 1,0, 700)
-- Name : 黑魔力長袍
, (DEFAULT, 5300001, 1002138, 1, 1,0, 1500)
-- Name : 藍羽翼三角帽
, (DEFAULT, 5300001, 1041068, 1, 1,0, 800)
-- Name : 黑守護之服
, (DEFAULT, 5300001, 1061063, 1, 1,0, 800)
-- Name : 黑守護褲
, (DEFAULT, 5300001, 1082036, 1, 1,0, 1000)
-- Name : 黑輕便手套
, (DEFAULT, 5300001, 1072105, 1, 1,0, 800)
-- Name : 綠楊柳鞋
, (DEFAULT, 5300001, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 5300001, 1051023, 1, 1,0, 700)
-- Name : 紫色月光服
, (DEFAULT, 5300001, 1002625, 1, 1,0, 1500)
-- Name : 海藍水手頭巾
, (DEFAULT, 5300001, 2040623, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸100%
, (DEFAULT, 5300001, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 5300001, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 5300001, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 5300001, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 5300001, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5300100, 4000041, 1, 1,0, 600000)
-- Name : 巫婆的青蛙實驗
, (DEFAULT, 5300100, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 5300100, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5300100, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5300100, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 5300100, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 5300100, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 5300100, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5300100, 1002168, 1, 1,0, 1500)
-- Name : 綠羽絲絨帽
, (DEFAULT, 5300100, 1002092, 1, 1,0, 1500)
-- Name : 黃鐵頭盔
, (DEFAULT, 5300100, 1040086, 1, 1,0, 800)
-- Name : 青金鎧甲
, (DEFAULT, 5300100, 1060000, 1, 1,0, 800)
-- Name : 黑金褲
, (DEFAULT, 5300100, 1051031, 1, 1,0, 700)
-- Name : 白妖精禮服
, (DEFAULT, 5300100, 1051039, 1, 1,0, 700)
-- Name : 紅貴族禮服
, (DEFAULT, 5300100, 1082011, 1, 1,0, 1000)
-- Name : 黃金合金手套
, (DEFAULT, 5300100, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 5300100, 1072143, 1, 1,0, 800)
-- Name : 綠黃金風
, (DEFAULT, 5300100, 1472020, 1, 1,0, 500)
-- Name : 藍寶手甲
, (DEFAULT, 5300100, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳環
, (DEFAULT, 5300100, 1040090, 1, 1,0, 800)
-- Name : 綠鋼玉鎧甲
, (DEFAULT, 5300100, 1060079, 1, 1,0, 800)
-- Name : 綠鋼玉褲
, (DEFAULT, 5300100, 1452004, 1, 1,0, 500)
-- Name : 鳳凰之弓
, (DEFAULT, 5300100, 1072137, 1, 1,0, 800)
-- Name : 綠天使鞋
, (DEFAULT, 5300100, 1082093, 1, 1,0, 1000)
-- Name : 鋼鐵柔絲手套
, (DEFAULT, 5300100, 1082198, 1, 1,0, 1000)
-- Name : 褐色羅伊斯手套
, (DEFAULT, 5300100, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 5300100, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 5300100, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 5300100, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 5300100, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 5400000, 4000088, 1, 1,0, 600000)
-- Name : 小企鵝王的魚
, (DEFAULT, 5400000, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 5400000, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 5400000, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 5400000, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5400000, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 5400000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 5400000, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 5400000, 2050002, 1, 1,0, 50000)
-- Name : 精力劑
, (DEFAULT, 5400000, 1432008, 1, 1,0, 500)
-- Name : 海神叉
, (DEFAULT, 5400000, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 5400000, 2060001, 1, 1,0, 30000)
-- Name : 青銅弓箭
, (DEFAULT, 5400000, 2061001, 1, 1,0, 30000)
-- Name : 青銅弩箭
, (DEFAULT, 5400000, 1060045, 1, 1,0, 800)
-- Name : 紅金寂靜之褲
, (DEFAULT, 5400000, 1040059, 1, 1,0, 800)
-- Name : 紅金寂靜之服
, (DEFAULT, 5400000, 1002177, 1, 1,0, 1500)
-- Name : 藍防風帽
, (DEFAULT, 5400000, 1041067, 1, 1,0, 800)
-- Name : 綠守護之服
, (DEFAULT, 5400000, 1061062, 1, 1,0, 800)
-- Name : 綠守護褲
, (DEFAULT, 5400000, 1051001, 1, 1,0, 700)
-- Name : 祖母綠鎧甲
, (DEFAULT, 5400000, 1422008, 1, 1,0, 700)
-- Name : 大錘
, (DEFAULT, 5400000, 1002021, 1, 1,0, 1500)
-- Name : 諾曼頭盔
, (DEFAULT, 5400000, 1082062, 1, 1,0, 1000)
-- Name : 紅精靈手套
, (DEFAULT, 5400000, 1072108, 1, 1,0, 800)
-- Name : 綠流星鞋
, (DEFAULT, 5400000, 1422007, 1, 1,0, 700)
-- Name : 巨人錘
, (DEFAULT, 5400000, 1082192, 1, 1,0, 1000)
-- Name : 褐色寶石手套
, (DEFAULT, 5400000, 2044801, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 5400000, 2044809, 1, 1,0, 300)
-- Name : 指虎命中卷軸10%
, (DEFAULT, 5400000, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 5400000, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 5400000, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 5400000, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 5400000, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 5400000, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6090000, 4000336, 1, 1,0, 600000)
-- Name : 厄運之書
;
INSERT INTO drop_data VALUES (DEFAULT, 6090001, 4000415, 1, 1,0, 600000)
-- Name : 冰之淚
;
INSERT INTO drop_data VALUES (DEFAULT, 6090003, 4000416, 1, 1,0, 600000)
-- Name : 書生的帽子
;
INSERT INTO drop_data VALUES (DEFAULT, 6090004, 4000419, 1, 1,0, 600000)
-- Name : 紫色液體
;
INSERT INTO drop_data VALUES (DEFAULT, 6110300, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6110300, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 6110300, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 6110300, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 6110300, 1041078, 1, 1,0, 800)
-- Name : 青月
, (DEFAULT, 6110300, 1041089, 1, 1,0, 800)
-- Name : 黑將軍鎧甲
, (DEFAULT, 6110300, 1002022, 1, 1,0, 1500)
-- Name : 舊諾曼頭盔
, (DEFAULT, 6110300, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳環
, (DEFAULT, 6110300, 1051047, 1, 1,0, 700)
-- Name : 黑聖黨之服
, (DEFAULT, 6110300, 1040099, 1, 1,0, 800)
-- Name : 黃飛影之服
, (DEFAULT, 6110300, 1060088, 1, 1,0, 800)
-- Name : 黃飛影之褲
, (DEFAULT, 6110300, 1432006, 1, 1,0, 500)
-- Name : 十字槍
, (DEFAULT, 6110300, 1462008, 1, 1,0, 500)
-- Name : 黃金弩
, (DEFAULT, 6110300, 1472024, 1, 1,0, 500)
-- Name : 藍寶戰神拳套
, (DEFAULT, 6110300, 1102022, 1, 1,0, 1000)
-- Name : 紅鬥士披風
, (DEFAULT, 6110300, 1382007, 1, 1,0, 700)
-- Name : 魔靈之翼
, (DEFAULT, 6110300, 1472026, 1, 1,0, 500)
-- Name : 黃閃電甲
, (DEFAULT, 6110300, 1082107, 1, 1,0, 1000)
-- Name : 黃金神眼手套
, (DEFAULT, 6110300, 1040104, 1, 1,0, 800)
-- Name : 紫礦暴風甲
, (DEFAULT, 6110300, 1060092, 1, 1,0, 800)
-- Name : 紫礦暴風褲
, (DEFAULT, 6110300, 1072157, 1, 1,0, 800)
-- Name : 藍水晶涼鞋
, (DEFAULT, 6110300, 1032020, 1, 1,0, 1000)
-- Name : 黃金耳環
, (DEFAULT, 6110300, 1051062, 1, 1,0, 700)
-- Name : 藍飄雲之衣
, (DEFAULT, 6110300, 4000354, 1, 1,0, 600000)
-- Name : 燒杯 
, (DEFAULT, 6110300, 1072306, 1, 1,0, 800)
-- Name : 黑色巴西里靴
, (DEFAULT, 6110300, 2040933, 1, 1,0, 300)
-- Name : 盾牌力量卷軸10%
, (DEFAULT, 6110300, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 6110300, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 6110300, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 6110300, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 6110300, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 6110300, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6110301, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 6110301, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6110301, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6110301, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 6110301, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 6110301, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 6110301, 1092015, 1, 1,0, 700)
-- Name : 鋼鐵古盾牌
, (DEFAULT, 6110301, 1472027, 1, 1,0, 500)
-- Name : 綠閃電甲
, (DEFAULT, 6110301, 1050088, 1, 1,0, 700)
-- Name : 紅色昂斯
, (DEFAULT, 6110301, 1072080, 1, 1,0, 800)
-- Name : 藍打獵鞋
, (DEFAULT, 6110301, 1072085, 1, 1,0, 800)
-- Name : 紅追擊鞋
, (DEFAULT, 6110301, 1032015, 1, 1,0, 1000)
-- Name : 銀製耳環
, (DEFAULT, 6110301, 1050081, 1, 1,0, 700)
-- Name : 紅白銀鎧甲
, (DEFAULT, 6110301, 1051078, 1, 1,0, 700)
-- Name : 紅白銀鎧甲
, (DEFAULT, 6110301, 1002289, 1, 1,0, 1500)
-- Name : 黑司令帽
, (DEFAULT, 6110301, 1462008, 1, 1,0, 500)
-- Name : 黃金弩
, (DEFAULT, 6110301, 1322018, 1, 1,0, 700)
-- Name : 巨型錘
, (DEFAULT, 6110301, 2043302, 1, 1,0, 300)
-- Name : 短劍攻擊卷軸10%
, (DEFAULT, 6110301, 4000363, 1, 1,0, 600000)
-- Name : 出入證
, (DEFAULT, 6110301, 1072309, 1, 1,0, 800)
-- Name : 黑色航海靴
, (DEFAULT, 6110301, 2330003, 1, 1,0, 500)
-- Name : 高等子彈
, (DEFAULT, 6110301, 2040621, 1, 1,0, 300)
-- Name : 褲裙生命卷軸60%
, (DEFAULT, 6110301, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 6110301, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 6110301, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 6110301, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 6110301, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 6110301, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6130100, 4000014, 1, 1,0, 600000)
-- Name : 暴龍的頭骨
, (DEFAULT, 6130100, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6130100, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6130100, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 6130100, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 6130100, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 6130100, 4000030, 1, 1,0, 60000)
-- Name : 龍皮
, (DEFAULT, 6130100, 1060068, 1, 1,0, 800)
-- Name : 黑貴族褲
, (DEFAULT, 6130100, 1040080, 1, 1,0, 800)
-- Name : 黑貴族之服
, (DEFAULT, 6130100, 1040083, 1, 1,0, 800)
-- Name : 滄海之影
, (DEFAULT, 6130100, 1060072, 1, 1,0, 800)
-- Name : 滄海之褲
, (DEFAULT, 6130100, 1041080, 1, 1,0, 800)
-- Name : 赤月
, (DEFAULT, 6130100, 1061079, 1, 1,0, 800)
-- Name : 赤月褲
, (DEFAULT, 6130100, 1082067, 1, 1,0, 1000)
-- Name : 赤月手套
, (DEFAULT, 6130100, 1092004, 1, 1,0, 700)
-- Name : 骷髏盾
, (DEFAULT, 6130100, 1050056, 1, 1,0, 700)
-- Name : 黑神聖服
, (DEFAULT, 6130100, 1372014, 1, 1,0, 700)
-- Name : 火焰之杖
, (DEFAULT, 6130100, 1002246, 1, 1,0, 1500)
-- Name : 黑和平之帽
, (DEFAULT, 6130100, 1002248, 1, 1,0, 1500)
-- Name : 銀忍者頭巾
, (DEFAULT, 6130100, 1072136, 1, 1,0, 800)
-- Name : 粉紅天使鞋
, (DEFAULT, 6130100, 1072146, 1, 1,0, 800)
-- Name : 綠花精鞋
, (DEFAULT, 6130100, 1072148, 1, 1,0, 800)
-- Name : 紫十字鞋
, (DEFAULT, 6130100, 1040100, 1, 1,0, 800)
-- Name : 黑飛影之服
, (DEFAULT, 6130100, 1060089, 1, 1,0, 800)
-- Name : 黑飛影之褲
, (DEFAULT, 6130100, 1102022, 1, 1,0, 1000)
-- Name : 紅鬥士披風
, (DEFAULT, 6130100, 1060091, 1, 1,0, 800)
-- Name : 鋰礦暴風褲
, (DEFAULT, 6130100, 1040103, 1, 1,0, 800)
-- Name : 鋰礦暴風甲
, (DEFAULT, 6130100, 1072160, 1, 1,0, 800)
-- Name : 金水晶涼鞋
, (DEFAULT, 6130100, 1072162, 1, 1,0, 800)
-- Name : 藍龍皮鞋
, (DEFAULT, 6130100, 1082106, 1, 1,0, 1000)
-- Name : 藍神眼手套
, (DEFAULT, 6130100, 1482008, 1, 1,0, 500)
-- Name : 塞爾拉利刃拳套
, (DEFAULT, 6130100, 2331000, 1, 1,0, 500)
-- Name : 火炎膠囊
, (DEFAULT, 6130100, 2040319, 1, 1,0, 300)
-- Name : 耳環幸運卷軸100%
, (DEFAULT, 6130100, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 6130100, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 6130100, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 6130100, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 6130100, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6130101, 4000040, 1, 1,0, 600000)
-- Name : 蘑菇王芽孢
, (DEFAULT, 6130101, 1092012, 1, 1,0, 7000)
-- Name : 鋼鐵方盾
, (DEFAULT, 6130101, 2070006, 1, 1,0, 2000)
-- Name : 日之鏢
, (DEFAULT, 6130101, 2040001, 1, 1,0, 3000)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 6130101, 2040004, 1, 1,0, 3000)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 6130101, 2040301, 1, 1,0, 3000)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 6130101, 2040401, 1, 1,0, 3000)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 6130101, 2040501, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 6130101, 2040504, 1, 1,0, 3000)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 6130101, 2040601, 1, 1,0, 3000)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 6130101, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 6130101, 2040704, 1, 1,0, 3000)
-- Name : 鞋子跳躍卷軸60%
, (DEFAULT, 6130101, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 6130101, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 6130101, 2041001, 1, 1,0, 3000)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 6130101, 2041004, 1, 1,0, 3000)
-- Name : 披風防禦卷軸60%
, (DEFAULT, 6130101, 2040804, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 6130101, 2040901, 1, 1,0, 3000)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 6130101, 1032019, 1, 1,0, 10000)
-- Name : 水仙耳環
, (DEFAULT, 6130101, 1382006, 1, 1,0, 7000)
-- Name : 白龍之杖
, (DEFAULT, 6130101, 2331000, 1, 1,0, 5000)
-- Name : 火炎膠囊
, (DEFAULT, 6130101, 2040427, 1, 1,0, 3000)
-- Name : 上衣幸運卷軸10%
, (DEFAULT, 6130101, 2040618, 1, 1,0, 3000)
-- Name : 褲裙跳躍卷軸60%
, (DEFAULT, 6130101, 2040619, 1, 1,0, 3000)
-- Name : 褲裙跳躍卷軸10%
, (DEFAULT, 6130101, 2040024, 1, 1,0, 3000)
-- Name : 頭盔智力卷軸100%
, (DEFAULT, 6130101, 2043212, 1, 1,0, 3000)
-- Name : 單手棍命中卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 6130103, 4000050, 1, 1,0, 600000)
-- Name : 企鵝王的嘴
, (DEFAULT, 6130103, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6130103, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6130103, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 6130103, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 6130103, 2040401, 1, 1,0, 300)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 6130103, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 6130103, 1050045, 1, 1,0, 700)
-- Name : 藍魔法戰士衣
, (DEFAULT, 6130103, 1040087, 1, 1,0, 800)
-- Name : 藍板金鎧甲
, (DEFAULT, 6130103, 1060076, 1, 1,0, 800)
-- Name : 藍板金褲
, (DEFAULT, 6130103, 1040097, 1, 1,0, 800)
-- Name : 綠陽
, (DEFAULT, 6130103, 1060086, 1, 1,0, 800)
-- Name : 綠陽褲
, (DEFAULT, 6130103, 1002170, 1, 1,0, 1500)
-- Name : 黑羽絲絨帽
, (DEFAULT, 6130103, 1002025, 1, 1,0, 1500)
-- Name : 紅色武士頭盔
, (DEFAULT, 6130103, 1040093, 1, 1,0, 800)
-- Name : 黑鋼玉鎧甲
, (DEFAULT, 6130103, 1060082, 1, 1,0, 800)
-- Name : 黑鋼玉褲
, (DEFAULT, 6130103, 1072150, 1, 1,0, 800)
-- Name : 紅無痕之鞋
, (DEFAULT, 6130103, 1072138, 1, 1,0, 800)
-- Name : 黃天使鞋
, (DEFAULT, 6130103, 1082060, 1, 1,0, 1000)
-- Name : 藍戰鬥手套
, (DEFAULT, 6130103, 1072145, 1, 1,0, 800)
-- Name : 藍花精鞋
, (DEFAULT, 6130103, 1102024, 1, 1,0, 1000)
-- Name : 黑鬥士披風
, (DEFAULT, 6130103, 1072157, 1, 1,0, 800)
-- Name : 藍水晶涼鞋
, (DEFAULT, 6130103, 1002286, 1, 1,0, 1500)
-- Name : 藍司令帽
, (DEFAULT, 6130103, 1302012, 1, 1,0, 700)
-- Name : 火焰刀
, (DEFAULT, 6130103, 1082095, 1, 1,0, 1000)
-- Name : 青銅名譽手套
, (DEFAULT, 6130103, 2040418, 1, 1,0, 300)
-- Name : 上衣力量卷軸60%
, (DEFAULT, 6130103, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 6130103, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 6130103, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 6130103, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 6130103, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6130200, 4000128, 1, 1,0, 600000)
-- Name : 小丑柏非帽
, (DEFAULT, 6130200, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 6130200, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6130200, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6130200, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 6130200, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 6130200, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 6130200, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 6130200, 2041001, 1, 1,0, 300)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 6130200, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 6130200, 1002182, 1, 1,0, 1500)
-- Name : 藍海盜頭巾
, (DEFAULT, 6130200, 1002093, 1, 1,0, 1500)
-- Name : 藍鐵頭盔
, (DEFAULT, 6130200, 1050046, 1, 1,0, 700)
-- Name : 紅魔法戰士衣
, (DEFAULT, 6130200, 1032012, 1, 1,0, 1000)
-- Name : 骷髏耳環
, (DEFAULT, 6130200, 1040088, 1, 1,0, 800)
-- Name : 褐板金鎧甲
, (DEFAULT, 6130200, 1060077, 1, 1,0, 800)
-- Name : 褐板金褲
, (DEFAULT, 6130200, 1072122, 1, 1,0, 800)
-- Name : 褐弓手鞋
, (DEFAULT, 6130200, 1082094, 1, 1,0, 1000)
-- Name : 黃金柔絲手套
, (DEFAULT, 6130200, 1082061, 1, 1,0, 1000)
-- Name : 黑戰鬥手套
, (DEFAULT, 6130200, 1082087, 1, 1,0, 1000)
-- Name : 黃金封印手套
, (DEFAULT, 6130200, 1072152, 1, 1,0, 800)
-- Name : 黑無痕之鞋
, (DEFAULT, 6130200, 1051042, 1, 1,0, 700)
-- Name : 藍草露
, (DEFAULT, 6130200, 1302011, 1, 1,0, 700)
-- Name : 奇型刀
, (DEFAULT, 6130200, 1102015, 1, 1,0, 1000)
-- Name : 藍色魔法披風
, (DEFAULT, 6130200, 1452009, 1, 1,0, 500)
-- Name : 赤神弓
, (DEFAULT, 6130200, 1082098, 1, 1,0, 1000)
-- Name : 褐戰魂手套
, (DEFAULT, 6130200, 1312010, 1, 1,0, 700)
-- Name : 黃金斧
, (DEFAULT, 6130200, 1072163, 1, 1,0, 800)
-- Name : 紅龍皮鞋
, (DEFAULT, 6130200, 1052122, 1, 1,0, 700)
-- Name : 紅色威斯克套裝
, (DEFAULT, 6130200, 2043112, 1, 1,0, 300)
-- Name : 單手斧命中卷軸60%
, (DEFAULT, 6130200, 2044312, 1, 1,0, 300)
-- Name : 槍命中卷軸60%
, (DEFAULT, 6130200, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 6130200, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 6130200, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 6130200, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 6130200, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6130202, 4000173, 1, 1,0, 600000)
-- Name : 掃把
, (DEFAULT, 6130202, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6130202, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6130202, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 6130202, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 6130202, 1432004, 1, 1,0, 500)
-- Name : 丈八蛇矛
, (DEFAULT, 6130202, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
, (DEFAULT, 6130202, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 6130202, 1462006, 1, 1,0, 500)
-- Name : 白銀弩
, (DEFAULT, 6130202, 1082086, 1, 1,0, 1000)
-- Name : 鋼鐵封印手套
, (DEFAULT, 6130202, 1082093, 1, 1,0, 1000)
-- Name : 鋼鐵柔絲手套
, (DEFAULT, 6130202, 1072144, 1, 1,0, 800)
-- Name : 紫花精鞋
, (DEFAULT, 6130202, 2040401, 1, 1,0, 300)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 6130202, 1060088, 1, 1,0, 800)
-- Name : 黃飛影之褲
, (DEFAULT, 6130202, 1040099, 1, 1,0, 800)
-- Name : 黃飛影之服
, (DEFAULT, 6130202, 1102018, 1, 1,0, 1000)
-- Name : 黑色魔法披風
, (DEFAULT, 6130202, 1041091, 1, 1,0, 800)
-- Name : 綠鋼玉鎧甲
, (DEFAULT, 6130202, 1061090, 1, 1,0, 800)
-- Name : 綠鋼玉裙
, (DEFAULT, 6130202, 2040004, 1, 1,0, 300)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 6130202, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 6130202, 2040501, 1, 1,0, 300)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 6130202, 1040089, 1, 1,0, 800)
-- Name : 黑板金鎧甲
, (DEFAULT, 6130202, 1060078, 1, 1,0, 800)
-- Name : 黑板金褲
, (DEFAULT, 6130202, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 6130202, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 6130202, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 6130202, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 6130202, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6130203, 4000283, 1, 1,0, 600000)
-- Name : 熊掌
, (DEFAULT, 6130203, 4000285, 1, 1,0, 600000)
-- Name : 紅色腰帶
, (DEFAULT, 6130203, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 6130203, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 6130203, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6130203, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6130203, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 6130203, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 6130203, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 6130203, 1041083, 1, 1,0, 800)
-- Name : 黑女貴族服
, (DEFAULT, 6130203, 1061082, 1, 1,0, 800)
-- Name : 黑貴族裙
, (DEFAULT, 6130203, 1072090, 1, 1,0, 800)
-- Name : 紅守護鞋
, (DEFAULT, 6130203, 1041079, 1, 1,0, 800)
-- Name : 黃月
, (DEFAULT, 6130203, 1061078, 1, 1,0, 800)
-- Name : 黃月褲
, (DEFAULT, 6130203, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 6130203, 1102015, 1, 1,0, 1000)
-- Name : 藍色魔法披風
, (DEFAULT, 6130203, 1050056, 1, 1,0, 700)
-- Name : 黑神聖服
, (DEFAULT, 6130203, 1002637, 1, 1,0, 1500)
-- Name : 黑色海盜頭巾
, (DEFAULT, 6130203, 2040622, 1, 1,0, 300)
-- Name : 褲裙生命卷軸10%
, (DEFAULT, 6130203, 2043112, 1, 1,0, 300)
-- Name : 單手斧命中卷軸60%
, (DEFAULT, 6130203, 2044014, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸10%
, (DEFAULT, 6130203, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 6130203, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 6130203, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 6130203, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 6130203, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6130204, 4000295, 1, 1,0, 600000)
-- Name : 鱷魚克洛克的皮革
, (DEFAULT, 6130204, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 6130204, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 6130204, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 6130204, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6130204, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6130204, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 6130204, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 6130204, 1040093, 1, 1,0, 800)
-- Name : 黑鋼玉鎧甲
, (DEFAULT, 6130204, 1060082, 1, 1,0, 800)
-- Name : 黑鋼玉褲
, (DEFAULT, 6130204, 1051064, 1, 1,0, 700)
-- Name : 綠飄雲之衣
, (DEFAULT, 6130204, 1051065, 1, 1,0, 700)
-- Name : 黑飄雲之衣
, (DEFAULT, 6130204, 1082062, 1, 1,0, 1000)
-- Name : 紅精靈手套
, (DEFAULT, 6130204, 1040104, 1, 1,0, 800)
-- Name : 紫礦暴風甲
, (DEFAULT, 6130204, 1060092, 1, 1,0, 800)
-- Name : 紫礦暴風褲
, (DEFAULT, 6130204, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 6130204, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 6130204, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之褲
, (DEFAULT, 6130204, 2040301, 1, 1,0, 300)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 6130204, 2043001, 1, 1,0, 300)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 6130204, 1402011, 1, 1,0, 700)
-- Name : 無極劍
, (DEFAULT, 6130204, 1402003, 1, 1,0, 700)
-- Name : 虎劍
, (DEFAULT, 6130204, 1052119, 1, 1,0, 700)
-- Name : 紫色皇家套裝
, (DEFAULT, 6130204, 2330003, 1, 1,0, 500)
-- Name : 高等子彈
, (DEFAULT, 6130204, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 6130204, 2040421, 1, 1,0, 300)
-- Name : 上衣生命卷軸60%
, (DEFAULT, 6130204, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 6130204, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 6130204, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 6130204, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 6130204, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 6130204, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6130207, 4000282, 1, 1,0, 600000)
-- Name : 仙桃種子
, (DEFAULT, 6130207, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 6130207, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 6130207, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 6130207, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6130207, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 6130207, 1040109, 1, 1,0, 800)
-- Name : 紅隱者之服
, (DEFAULT, 6130207, 1060098, 1, 1,0, 800)
-- Name : 紅隱者之褲
, (DEFAULT, 6130207, 1032011, 1, 1,0, 1000)
-- Name : 藍月耳環
, (DEFAULT, 6130207, 1102017, 1, 1,0, 1000)
-- Name : 白色魔法披風
, (DEFAULT, 6130207, 1051030, 1, 1,0, 700)
-- Name : 黑妖精禮服
, (DEFAULT, 6130207, 1002210, 1, 1,0, 1500)
-- Name : 黃黑太陽帽
, (DEFAULT, 6130207, 1051046, 1, 1,0, 700)
-- Name : 白聖黨之服
, (DEFAULT, 6130207, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 6130207, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 6130207, 1072309, 1, 1,0, 800)
-- Name : 黑色航海靴
, (DEFAULT, 6130207, 2330003, 1, 1,0, 500)
-- Name : 高等子彈
, (DEFAULT, 6130207, 2040328, 1, 1,0, 300)
-- Name : 耳環生命卷軸10%
, (DEFAULT, 6130207, 2044112, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸60%
, (DEFAULT, 6130207, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 6130207, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 6130207, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 6130207, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 6130207, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6130208, 4000296, 1, 1,0, 600000)
-- Name : 海賊的標示
, (DEFAULT, 6130208, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 6130208, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6130208, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6130208, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 6130208, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 6130208, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 6130208, 1092015, 1, 1,0, 700)
-- Name : 鋼鐵古盾牌
, (DEFAULT, 6130208, 1472027, 1, 1,0, 500)
-- Name : 綠閃電甲
, (DEFAULT, 6130208, 1050088, 1, 1,0, 700)
-- Name : 紅色昂斯
, (DEFAULT, 6130208, 1072080, 1, 1,0, 800)
-- Name : 藍打獵鞋
, (DEFAULT, 6130208, 1072085, 1, 1,0, 800)
-- Name : 紅追擊鞋
, (DEFAULT, 6130208, 1032015, 1, 1,0, 1000)
-- Name : 銀製耳環
, (DEFAULT, 6130208, 1050081, 1, 1,0, 700)
-- Name : 紅白銀鎧甲
, (DEFAULT, 6130208, 1051078, 1, 1,0, 700)
-- Name : 紅白銀鎧甲
, (DEFAULT, 6130208, 1002289, 1, 1,0, 1500)
-- Name : 黑司令帽
, (DEFAULT, 6130208, 1462008, 1, 1,0, 500)
-- Name : 黃金弩
, (DEFAULT, 6130208, 1322018, 1, 1,0, 700)
-- Name : 巨型錘
, (DEFAULT, 6130208, 2043302, 1, 1,0, 300)
-- Name : 短劍攻擊卷軸10%
, (DEFAULT, 6130208, 1082204, 1, 1,0, 1000)
-- Name : 黑色威斯克手套
, (DEFAULT, 6130208, 2044902, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 6130208, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 6130208, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 6130208, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 6130208, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 6130208, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6130209, 4000289, 1, 1,0, 600000)
-- Name : 貓咪娃娃
, (DEFAULT, 6130209, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 6130209, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 6130209, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 6130209, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 6130209, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 6130209, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6130209, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 6130209, 1032014, 1, 1,0, 1000)
-- Name : 梅花耳環
, (DEFAULT, 6130209, 1040096, 1, 1,0, 800)
-- Name : 黃陽
, (DEFAULT, 6130209, 1060085, 1, 1,0, 800)
-- Name : 黃陽褲
, (DEFAULT, 6130209, 1092015, 1, 1,0, 700)
-- Name : 鋼鐵古盾牌
, (DEFAULT, 6130209, 1332019, 1, 1,0, 500)
-- Name : 金剛刃
, (DEFAULT, 6130209, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 6130209, 2040301, 1, 1,0, 300)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 6130209, 1492008, 1, 1,0, 500)
-- Name : 灼熱地獄
, (DEFAULT, 6130209, 2040925, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸10%
, (DEFAULT, 6130209, 2043017, 1, 1,0, 300)
-- Name : 單手劍命中卷軸60%
, (DEFAULT, 6130209, 2043110, 1, 1,0, 300)
-- Name : 單手斧命中卷軸100%
, (DEFAULT, 6130209, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 6130209, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 6130209, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 6130209, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 6130209, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6220000, 4000032, 1, 1,0, 600000), (DEFAULT, 6220000, 4000032, 1, 1,0, 600000), (DEFAULT, 6220000, 4000032, 1, 1,0, 600000)
-- Name : 鱷魚皮
, (DEFAULT, 6220000, 4000033, 1, 1,0, 600000), (DEFAULT, 6220000, 4000033, 1, 1,0, 600000), (DEFAULT, 6220000, 4000033, 1, 1,0, 600000)
-- Name : 黑鱷魚皮
, (DEFAULT, 6220000, 4000021, 1, 1,0, 500000), (DEFAULT, 6220000, 4000021, 1, 1,0, 500000), (DEFAULT, 6220000, 4000021, 1, 1,0, 500000)
-- Name : 動物皮
, (DEFAULT, 6220000, 4010002, 1, 1,0, 90000)
-- Name : 鋰礦石母礦
, (DEFAULT, 6220000, 4020003, 1, 1,0, 90000)
-- Name : 祖母綠母礦
, (DEFAULT, 6220000, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 6220000, 2000003, 1, 1,0, 200000)
-- Name : 藍色藥水
, (DEFAULT, 6220000, 2002000, 1, 1,0, 200000)
-- Name : 敏捷藥水
, (DEFAULT, 6220000, 2002001, 1, 1,0, 200000)
-- Name : 速度藥水
, (DEFAULT, 6220000, 2040004, 1, 1,0, 3000)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 6220000, 2040501, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 6220000, 2040516, 1, 1,0, 3000)
-- Name : 套服幸運卷軸60%
, (DEFAULT, 6220000, 2040804, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 6220000, 2041001, 1, 1,0, 3000)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 6220000, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 6220000, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 6220000, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 6220000, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 6220000, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 6220000, 2040702, 1, 1,0, 3000)
-- Name : 鞋子敏捷卷軸10%
, (DEFAULT, 6220000, 2041008, 1, 1,0, 3000)
-- Name : 披風生命卷軸10%
, (DEFAULT, 6220000, 2044502, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸10%
, (DEFAULT, 6220000, 2044702, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸10%
, (DEFAULT, 6220000, 2048002, 1, 1,0, 3000)
-- Name : 寵物速度卷軸10%
, (DEFAULT, 6220000, 2060000, 1, 1,0, 300000)
-- Name : 箭矢
, (DEFAULT, 6220000, 2061000, 1, 1,0, 300000)
-- Name : 弩箭矢
, (DEFAULT, 6220000, 1302012, 1, 1,0, 7000)
-- Name : 火焰刀
, (DEFAULT, 6220000, 1312010, 1, 1,0, 7000)
-- Name : 黃金斧
, (DEFAULT, 6220000, 1322019, 1, 1,0, 7000)
-- Name : 暴風錘
, (DEFAULT, 6220000, 1332018, 1, 1,0, 5000)
-- Name : 鳳凰刃
, (DEFAULT, 6220000, 1372015, 1, 1,0, 7000)
-- Name : 天使之翼
, (DEFAULT, 6220000, 1382010, 1, 1,0, 7000)
-- Name : 死靈法杖
, (DEFAULT, 6220000, 1402012, 1, 1,0, 7000)
-- Name : 霸王劍
, (DEFAULT, 6220000, 1412008, 1, 1,0, 7000)
-- Name : 雷電斧
, (DEFAULT, 6220000, 1422010, 1, 1,0, 7000)
-- Name : 封魂之錘
, (DEFAULT, 6220000, 1432007, 1, 1,0, 5000)
-- Name : 銀龍槍
, (DEFAULT, 6220000, 1442008, 1, 1,0, 7000)
-- Name : 黃龍刀
, (DEFAULT, 6220000, 1452011, 1, 1,0, 5000)
-- Name : 黃神弓
, (DEFAULT, 6220000, 1462009, 1, 1,0, 5000)
-- Name : 破天弩弓
, (DEFAULT, 6220000, 1472029, 1, 1,0, 5000)
-- Name : 黑閃電甲
, (DEFAULT, 6220000, 1482009, 1, 1,0, 5000)
-- Name : 拜爾毀滅拳套
, (DEFAULT, 6220000, 1492009, 1, 1,0, 5000)
-- Name : 深淵射手
, (DEFAULT, 6220000, 2040031, 1, 1,0, 3000)
-- Name : 頭盔敏捷卷軸10%
, (DEFAULT, 6220000, 2040627, 1, 1,0, 3000)
-- Name : 褲裙敏捷卷軸 10%
, (DEFAULT, 6220000, 2044312, 1, 1,0, 3000)
-- Name : 槍命中卷軸60%
, (DEFAULT, 6220000, 2044807, 1, 1,0, 3000)
-- Name : 指虎命中卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 6220001, 4000117, 1, 1,0, 600000)
-- Name : 宇宙糧食
, (DEFAULT, 6220001, 4000118, 1, 1,0, 600000)
-- Name : 小型宇宙船
, (DEFAULT, 6220001, 4000119, 1, 1,0, 600000)
-- Name : 接收機
, (DEFAULT, 6220001, 4004001, 1, 1,0, 100000)
-- Name : 智慧母礦
, (DEFAULT, 6220001, 4004000, 1, 1,0, 100000)
-- Name : 力量母礦
, (DEFAULT, 6220001, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 6220001, 2000003, 1, 1,0, 200000)
-- Name : 藍色藥水
, (DEFAULT, 6220001, 2040516, 1, 1,0, 3000)
-- Name : 套服幸運卷軸60%
, (DEFAULT, 6220001, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 6220001, 2040804, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 6220001, 2041016, 1, 1,0, 3000)
-- Name : 披風智力卷軸60%
, (DEFAULT, 6220001, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 6220001, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 6220001, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 6220001, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 6220001, 2044901, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 6220001, 2330003, 1, 1,0, 5000)
-- Name : 高等子彈
, (DEFAULT, 6220001, 2070004, 1, 1,0, 5000)
-- Name : 梅之鏢
, (DEFAULT, 6220001, 1002024, 1, 1,0, 15000)
-- Name : 祖母綠武士頭盔
, (DEFAULT, 6220001, 1002095, 1, 1,0, 15000)
-- Name : 鋰礦戰盔
, (DEFAULT, 6220001, 1002254, 1, 1,0, 15000)
-- Name : 黑神聖之冠
, (DEFAULT, 6220001, 1002289, 1, 1,0, 15000)
-- Name : 黑司令帽
, (DEFAULT, 6220001, 1002285, 1, 1,0, 15000)
-- Name : 紅天空之帽
, (DEFAULT, 6220001, 1002637, 1, 1,0, 15000)
-- Name : 黑色海盜頭巾
, (DEFAULT, 6220001, 1302049, 1, 1,0, 7000)
-- Name : 光線鞭子
, (DEFAULT, 6220001, 2040425, 1, 1,0, 3000)
-- Name : 上衣幸運卷軸60%
, (DEFAULT, 6220001, 2040925, 1, 1,0, 3000)
-- Name : 盾牌幸運卷軸10%
, (DEFAULT, 6220001, 2043214, 1, 1,0, 3000)
-- Name : 單手棍命中卷軸10%
, (DEFAULT, 6220001, 2049000, 1, 1,0, 1500)
-- Name : 白衣卷軸1%
;
INSERT INTO drop_data VALUES (DEFAULT, 6230100, 4000027, 1, 1,0, 600000)
-- Name : 魔龍之眼
, (DEFAULT, 6230100, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6230100, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 6230100, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 6230100, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 6230100, 2070004, 1, 1,0, 500)
-- Name : 梅之鏢
, (DEFAULT, 6230100, 1422005, 1, 1,0, 700)
-- Name : 黃金錘
, (DEFAULT, 6230100, 1002218, 1, 1,0, 1500)
-- Name : 黑黃金法冠
, (DEFAULT, 6230100, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 6230100, 1002021, 1, 1,0, 1500)
-- Name : 諾曼頭盔
, (DEFAULT, 6230100, 1002166, 1, 1,0, 1500)
-- Name : 紅羽絲絨帽
, (DEFAULT, 6230100, 1050047, 1, 1,0, 700)
-- Name : 朱紅魔法戰士衣
, (DEFAULT, 6230100, 1040095, 1, 1,0, 800)
-- Name : 青陽
, (DEFAULT, 6230100, 1060084, 1, 1,0, 800)
-- Name : 青陽褲
, (DEFAULT, 6230100, 1041087, 1, 1,0, 800)
-- Name : 紅將軍鎧甲
, (DEFAULT, 6230100, 1061086, 1, 1,0, 800)
-- Name : 紅將軍褲
, (DEFAULT, 6230100, 1051045, 1, 1,0, 700)
-- Name : 紅聖黨之服
, (DEFAULT, 6230100, 1082061, 1, 1,0, 1000)
-- Name : 黑戰鬥手套
, (DEFAULT, 6230100, 1050060, 1, 1,0, 700)
-- Name : 赤旋風甲
, (DEFAULT, 6230100, 1082090, 1, 1,0, 1000)
-- Name : 赤神功手套
, (DEFAULT, 6230100, 1072148, 1, 1,0, 800)
-- Name : 紫十字鞋
, (DEFAULT, 6230100, 1472023, 1, 1,0, 500)
-- Name : 赤紅戰神拳套
, (DEFAULT, 6230100, 1442010, 1, 1,0, 700)
-- Name : 方天戟
, (DEFAULT, 6230100, 1102016, 1, 1,0, 1000)
-- Name : 紅色魔法披風
, (DEFAULT, 6230100, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 6230100, 1082106, 1, 1,0, 1000)
-- Name : 藍神眼手套
, (DEFAULT, 6230100, 1072154, 1, 1,0, 800)
-- Name : 藍飛魂鞋
, (DEFAULT, 6230100, 1041103, 1, 1,0, 800)
-- Name : 紅朱雀之甲
, (DEFAULT, 6230100, 1061102, 1, 1,0, 800)
-- Name : 紅朱雀之褲
, (DEFAULT, 6230100, 1082204, 1, 1,0, 1000)
-- Name : 黑色威斯克手套
, (DEFAULT, 6230100, 2040323, 1, 1,0, 300)
-- Name : 耳環幸運卷軸10%
, (DEFAULT, 6230100, 2040823, 1, 1,0, 300)
-- Name : 手套生命卷軸100%
, (DEFAULT, 6230100, 2043212, 1, 1,0, 300)
-- Name : 單手棍命中卷軸60%
, (DEFAULT, 6230100, 2044809, 1, 1,0, 300)
-- Name : 指虎命中卷軸10%
, (DEFAULT, 6230100, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 6230100, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 6230100, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 6230100, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 6230100, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 6230100, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6230200, 4000057, 1, 1,0, 600000)
-- Name : 黑企鵝王的嘴
, (DEFAULT, 6230200, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 6230200, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6230200, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6230200, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 6230200, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 6230200, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 6230200, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 6230200, 1002218, 1, 1,0, 1500)
-- Name : 黑黃金法冠
, (DEFAULT, 6230200, 1472020, 1, 1,0, 500)
-- Name : 藍寶手甲
, (DEFAULT, 6230200, 1002100, 1, 1,0, 1500)
-- Name : 舊青銅諾曼頭盔
, (DEFAULT, 6230200, 1050055, 1, 1,0, 700)
-- Name : 白神聖服
, (DEFAULT, 6230200, 1002268, 1, 1,0, 1500)
-- Name : 黃弓羽
, (DEFAULT, 6230200, 1082087, 1, 1,0, 1000)
-- Name : 黃金封印手套
, (DEFAULT, 6230200, 1041094, 1, 1,0, 800)
-- Name : 灰飛影之服
, (DEFAULT, 6230200, 1061093, 1, 1,0, 800)
-- Name : 灰飛影之褲
, (DEFAULT, 6230200, 1102018, 1, 1,0, 1000)
-- Name : 黑色魔法披風
, (DEFAULT, 6230200, 1092011, 1, 1,0, 700)
-- Name : 古老朱礦盾
, (DEFAULT, 6230200, 1472025, 1, 1,0, 500)
-- Name : 黑戰神拳套
, (DEFAULT, 6230200, 1082088, 1, 1,0, 1000)
-- Name : 黑封印手套
, (DEFAULT, 6230200, 1332017, 1, 1,0, 500)
-- Name : 金蛇劍
, (DEFAULT, 6230200, 1472023, 1, 1,0, 500)
-- Name : 赤紅戰神拳套
, (DEFAULT, 6230200, 1051052, 1, 1,0, 700)
-- Name : 藍天上之衣
, (DEFAULT, 6230200, 1072164, 1, 1,0, 800)
-- Name : 藍箭魂鞋
, (DEFAULT, 6230200, 1072155, 1, 1,0, 800)
-- Name : 紫飛魂鞋
, (DEFAULT, 6230200, 1072161, 1, 1,0, 800)
-- Name : 紫龍皮鞋
, (DEFAULT, 6230200, 2040419, 1, 1,0, 300)
-- Name : 上衣力量卷軸10%
, (DEFAULT, 6230200, 2040620, 1, 1,0, 300)
-- Name : 褲裙生命卷軸100%
, (DEFAULT, 6230200, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 6230200, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 6230200, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 6230200, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 6230200, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6230300, 4000129, 1, 1,0, 600000)
-- Name : 小丑瑞奇的珠子
, (DEFAULT, 6230300, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 6230300, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 6230300, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 6230300, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6230300, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 6230300, 2040301, 1, 1,0, 300)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 6230300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 6230300, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 6230300, 1051031, 1, 1,0, 700)
-- Name : 白妖精禮服
, (DEFAULT, 6230300, 1082065, 1, 1,0, 1000)
-- Name : 青月手套
, (DEFAULT, 6230300, 1072125, 1, 1,0, 800)
-- Name : 紫弓手鞋
, (DEFAULT, 6230300, 1040089, 1, 1,0, 800)
-- Name : 黑板金鎧甲
, (DEFAULT, 6230300, 1060078, 1, 1,0, 800)
-- Name : 黑板金褲
, (DEFAULT, 6230300, 1002101, 1, 1,0, 1500)
-- Name : 舊鋰礦諾曼頭盔
, (DEFAULT, 6230300, 1002242, 1, 1,0, 1500)
-- Name : 紅和平之帽
, (DEFAULT, 6230300, 1040099, 1, 1,0, 800)
-- Name : 黃飛影之服
, (DEFAULT, 6230300, 1060088, 1, 1,0, 800)
-- Name : 黃飛影之褲
, (DEFAULT, 6230300, 1051042, 1, 1,0, 700)
-- Name : 藍草露
, (DEFAULT, 6230300, 1082060, 1, 1,0, 1000)
-- Name : 藍戰鬥手套
, (DEFAULT, 6230300, 1102024, 1, 1,0, 1000)
-- Name : 黑鬥士披風
, (DEFAULT, 6230300, 1050061, 1, 1,0, 700)
-- Name : 藍飄雲之衣
, (DEFAULT, 6230300, 1432007, 1, 1,0, 500)
-- Name : 銀龍槍
, (DEFAULT, 6230300, 1082096, 1, 1,0, 1000)
-- Name : 銀名譽手套
, (DEFAULT, 6230300, 1072158, 1, 1,0, 800)
-- Name : 紅水晶涼鞋
, (DEFAULT, 6230300, 1032015, 1, 1,0, 1000)
-- Name : 銀製耳環
, (DEFAULT, 6230300, 1482008, 1, 1,0, 500)
-- Name : 塞爾拉利刃拳套
, (DEFAULT, 6230300, 2044801, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 6230300, 2040318, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸10%
, (DEFAULT, 6230300, 2040622, 1, 1,0, 300)
-- Name : 褲裙生命卷軸10%
, (DEFAULT, 6230300, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 6230300, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 6230300, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 6230300, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 6230300, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
, (DEFAULT, 6230300, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6230400, 4000143, 1, 1,0, 600000)
-- Name : 幽魂玩偶
, (DEFAULT, 6230400, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 6230400, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6230400, 2043802, 1, 1,0, 300)
-- Name : 長杖魔力卷軸10%
, (DEFAULT, 6230400, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 6230400, 2002000, 1, 1,0, 20000)
-- Name : 敏捷藥水
, (DEFAULT, 6230400, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 6230400, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 6230400, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 6230400, 1051034, 1, 1,0, 700)
-- Name : 朱紅妖精禮服
, (DEFAULT, 6230400, 1002085, 1, 1,0, 1500)
-- Name : 鋰礦十字軍帽
, (DEFAULT, 6230400, 1002210, 1, 1,0, 1500)
-- Name : 黃黑太陽帽
, (DEFAULT, 6230400, 1051037, 1, 1,0, 700)
-- Name : 藍貴族禮服
, (DEFAULT, 6230400, 1040096, 1, 1,0, 800)
-- Name : 黃陽
, (DEFAULT, 6230400, 1060085, 1, 1,0, 800)
-- Name : 黃陽褲
, (DEFAULT, 6230400, 1372014, 1, 1,0, 700)
-- Name : 火焰之杖
, (DEFAULT, 6230400, 1082091, 1, 1,0, 1000)
-- Name : 黑神功手套
, (DEFAULT, 6230400, 1082093, 1, 1,0, 1000)
-- Name : 鋼鐵柔絲手套
, (DEFAULT, 6230400, 1082086, 1, 1,0, 1000)
-- Name : 鋼鐵封印手套
, (DEFAULT, 6230400, 1072149, 1, 1,0, 800)
-- Name : 紅十字鞋
, (DEFAULT, 6230400, 1472024, 1, 1,0, 500)
-- Name : 藍寶戰神拳套
, (DEFAULT, 6230400, 1102017, 1, 1,0, 1000)
-- Name : 白色魔法披風
, (DEFAULT, 6230400, 1322018, 1, 1,0, 700)
-- Name : 巨型錘
, (DEFAULT, 6230400, 1032020, 1, 1,0, 1000)
-- Name : 黃金耳環
, (DEFAULT, 6230400, 1002281, 1, 1,0, 1500)
-- Name : 褐天空之帽
, (DEFAULT, 6230400, 1002286, 1, 1,0, 1500)
-- Name : 藍司令帽
, (DEFAULT, 6230400, 1082099, 1, 1,0, 1000)
-- Name : 藍戰魂手套
, (DEFAULT, 6230400, 1041098, 1, 1,0, 800)
-- Name : 紫暴風甲
, (DEFAULT, 6230400, 1061097, 1, 1,0, 800)
-- Name : 紫暴風褲
, (DEFAULT, 6230400, 1032014, 1, 1,0, 1000)
-- Name : 梅花耳環
, (DEFAULT, 6230400, 1492009, 1, 1,0, 500)
-- Name : 深淵射手
, (DEFAULT, 6230400, 2044902, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 6230400, 2040422, 1, 1,0, 300)
-- Name : 上衣生命卷軸10%
, (DEFAULT, 6230400, 2040530, 1, 1,0, 300)
-- Name : 套服力量卷軸100%
, (DEFAULT, 6230400, 2040924, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸60%
, (DEFAULT, 6230400, 2044414, 1, 1,0, 300)
-- Name : 矛命中卷軸10%
, (DEFAULT, 6230400, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 6230400, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 6230400, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 6230400, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 6230400, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6230401, 2040515, 1, 1,0, 300)
-- Name : 套服幸運卷軸100%
, (DEFAULT, 6230401, 2044410, 1, 1,0, 300)
-- Name : 矛命中卷軸100%
, (DEFAULT, 6230401, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 6230401, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 6230401, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 6230401, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 6230401, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6230500, 4000144, 1, 1,0, 600000)
-- Name : 自由之靈
, (DEFAULT, 6230500, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 6230500, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 6230500, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6230500, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 6230500, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 6230500, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 6230500, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 6230500, 2041022, 1, 1,0, 300)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 6230500, 2043301, 1, 1,0, 300)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 6230500, 1050049, 1, 1,0, 700)
-- Name : 黑魔法戰士衣
, (DEFAULT, 6230500, 1072123, 1, 1,0, 800)
-- Name : 綠弓手鞋
, (DEFAULT, 6230500, 1082085, 1, 1,0, 1000)
-- Name : 紅意志手套
, (DEFAULT, 6230500, 1050056, 1, 1,0, 700)
-- Name : 黑神聖服
, (DEFAULT, 6230500, 1002084, 1, 1,0, 1500)
-- Name : 將軍青頭盔
, (DEFAULT, 6230500, 1002249, 1, 1,0, 1500)
-- Name : 黑忍者頭巾
, (DEFAULT, 6230500, 1002270, 1, 1,0, 1500)
-- Name : 黑弓羽
, (DEFAULT, 6230500, 1002244, 1, 1,0, 1500)
-- Name : 綠和平之帽
, (DEFAULT, 6230500, 1040091, 1, 1,0, 800)
-- Name : 紅鋼玉鎧甲
, (DEFAULT, 6230500, 1060080, 1, 1,0, 800)
-- Name : 紅鋼玉褲
, (DEFAULT, 6230500, 1072161, 1, 1,0, 800)
-- Name : 紫龍皮鞋
, (DEFAULT, 6230500, 1072166, 1, 1,0, 800)
-- Name : 綠箭魂鞋
, (DEFAULT, 6230500, 1082103, 1, 1,0, 1000)
-- Name : 青銅暗影手套
, (DEFAULT, 6230500, 1332019, 1, 1,0, 500)
-- Name : 金剛刃
, (DEFAULT, 6230500, 1072159, 1, 1,0, 800)
-- Name : 褐水晶涼鞋
, (DEFAULT, 6230500, 1002637, 1, 1,0, 1500)
-- Name : 黑色海盜頭巾
, (DEFAULT, 6230500, 2040620, 1, 1,0, 300)
-- Name : 褲裙生命卷軸100%
, (DEFAULT, 6230500, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 6230500, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 6230500, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 6230500, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 6230500, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6230600, 4000185, 1, 1,0, 600000)
-- Name : 寒冰背部骨
, (DEFAULT, 6230600, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6230600, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6230600, 4000030, 1, 1,0, 60000)
-- Name : 龍皮
, (DEFAULT, 6230600, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 6230600, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 6230600, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 6230600, 1040094, 1, 1,0, 800)
-- Name : 赤陽
, (DEFAULT, 6230600, 1060083, 1, 1,0, 800)
-- Name : 赤陽褲
, (DEFAULT, 6230600, 1041085, 1, 1,0, 800)
-- Name : 黃鎮月鎧甲
, (DEFAULT, 6230600, 1061083, 1, 1,0, 800)
-- Name : 紅鎮月裙
, (DEFAULT, 6230600, 1040091, 1, 1,0, 800)
-- Name : 紅鋼玉鎧甲
, (DEFAULT, 6230600, 1060080, 1, 1,0, 800)
-- Name : 紅鋼玉褲
, (DEFAULT, 6230600, 1041091, 1, 1,0, 800)
-- Name : 綠鋼玉鎧甲
, (DEFAULT, 6230600, 1061090, 1, 1,0, 800)
-- Name : 綠鋼玉裙
, (DEFAULT, 6230600, 1051043, 1, 1,0, 700)
-- Name : 黃草露
, (DEFAULT, 6230600, 1051046, 1, 1,0, 700)
-- Name : 白聖黨之服
, (DEFAULT, 6230600, 1082095, 1, 1,0, 1000)
-- Name : 青銅名譽手套
, (DEFAULT, 6230600, 1082098, 1, 1,0, 1000)
-- Name : 褐戰魂手套
, (DEFAULT, 6230600, 1072158, 1, 1,0, 800)
-- Name : 紅水晶涼鞋
, (DEFAULT, 6230600, 1472024, 1, 1,0, 500)
-- Name : 藍寶戰神拳套
, (DEFAULT, 6230600, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 6230600, 1462008, 1, 1,0, 500)
-- Name : 黃金弩
, (DEFAULT, 6230600, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 6230600, 1002634, 1, 1,0, 1500)
-- Name : 紫色亞麻水手頭巾
, (DEFAULT, 6230600, 2332000, 1, 1,0, 500)
-- Name : 寒冰膠囊
, (DEFAULT, 6230600, 2040317, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸60%
, (DEFAULT, 6230600, 2040328, 1, 1,0, 300)
-- Name : 耳環生命卷軸10%
, (DEFAULT, 6230600, 2040928, 1, 1,0, 300)
-- Name : 盾牌生命卷軸10%
, (DEFAULT, 6230600, 2044112, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸60%
, (DEFAULT, 6230600, 2044414, 1, 1,0, 300)
-- Name : 矛命中卷軸10%
, (DEFAULT, 6230600, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 6230600, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 6230600, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 6230600, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 6230600, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6230601, 4000186, 1, 1,0, 600000)
-- Name : 黑龍之角
, (DEFAULT, 6230601, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 6230601, 2041001, 1, 1,0, 300)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 6230601, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 6230601, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6230601, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 6230601, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 6230601, 4000030, 1, 1,0, 60000)
-- Name : 龍皮
, (DEFAULT, 6230601, 2041004, 1, 1,0, 300)
-- Name : 披風防禦卷軸60%
, (DEFAULT, 6230601, 2040401, 1, 1,0, 300)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 6230601, 1002242, 1, 1,0, 1500)
-- Name : 紅和平之帽
, (DEFAULT, 6230601, 1002247, 1, 1,0, 1500)
-- Name : 青銅忍者頭巾
, (DEFAULT, 6230601, 1002208, 1, 1,0, 1500)
-- Name : 藍黑太陽帽
, (DEFAULT, 6230601, 1092017, 1, 1,0, 700)
-- Name : 黃金古盾牌
, (DEFAULT, 6230601, 1442010, 1, 1,0, 700)
-- Name : 方天戟
, (DEFAULT, 6230601, 1432007, 1, 1,0, 500)
-- Name : 銀龍槍
, (DEFAULT, 6230601, 1412008, 1, 1,0, 700)
-- Name : 雷電斧
, (DEFAULT, 6230601, 1082109, 1, 1,0, 1000)
-- Name : 紅天使手套
, (DEFAULT, 6230601, 1041097, 1, 1,0, 800)
-- Name : 藍暴風甲
, (DEFAULT, 6230601, 1061096, 1, 1,0, 800)
-- Name : 藍暴風褲
, (DEFAULT, 6230601, 2040001, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 6230601, 1061100, 1, 1,0, 800)
-- Name : 藍朱雀之褲
, (DEFAULT, 6230601, 1041101, 1, 1,0, 800)
-- Name : 藍朱雀之甲
, (DEFAULT, 6230601, 1072172, 1, 1,0, 800)
-- Name : 綠飛影鞋
, (DEFAULT, 6230601, 1372015, 1, 1,0, 700)
-- Name : 天使之翼
, (DEFAULT, 6230601, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 6230601, 1052122, 1, 1,0, 700)
-- Name : 紅色威斯克套裝
, (DEFAULT, 6230601, 2040024, 1, 1,0, 300)
-- Name : 頭盔智力卷軸100%
, (DEFAULT, 6230601, 2040625, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸 60%
, (DEFAULT, 6230601, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 6230601, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 6230601, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 6230601, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 6230601, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6230602, 4000207, 1, 1,0, 600000)
-- Name : 骨盆
, (DEFAULT, 6230602, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 6230602, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6230602, 2043802, 1, 1,0, 300)
-- Name : 長杖魔力卷軸10%
, (DEFAULT, 6230602, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 6230602, 2002000, 1, 1,0, 20000)
-- Name : 敏捷藥水
, (DEFAULT, 6230602, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 6230602, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 6230602, 1082010, 1, 1,0, 1000)
-- Name : 鋰礦合金手套
, (DEFAULT, 6230602, 1082065, 1, 1,0, 1000)
-- Name : 青月手套
, (DEFAULT, 6230602, 1082082, 1, 1,0, 1000)
-- Name : 藍元素手套
, (DEFAULT, 6230602, 1082085, 1, 1,0, 1000)
-- Name : 紅意志手套
, (DEFAULT, 6230602, 1092011, 1, 1,0, 700)
-- Name : 古老朱礦盾
, (DEFAULT, 6230602, 1302011, 1, 1,0, 700)
-- Name : 奇型刀
, (DEFAULT, 6230602, 1332017, 1, 1,0, 500)
-- Name : 金蛇劍
, (DEFAULT, 6230602, 1472023, 1, 1,0, 500)
-- Name : 赤紅戰神拳套
, (DEFAULT, 6230602, 1002084, 1, 1,0, 1500)
-- Name : 將軍青頭盔
, (DEFAULT, 6230602, 1002246, 1, 1,0, 1500)
-- Name : 黑和平之帽
, (DEFAULT, 6230602, 1002248, 1, 1,0, 1500)
-- Name : 銀忍者頭巾
, (DEFAULT, 6230602, 1002269, 1, 1,0, 1500)
-- Name : 白弓羽
, (DEFAULT, 6230602, 1082103, 1, 1,0, 1000)
-- Name : 青銅暗影手套
, (DEFAULT, 6230602, 1082106, 1, 1,0, 1000)
-- Name : 藍神眼手套
, (DEFAULT, 6230602, 1082098, 1, 1,0, 1000)
-- Name : 褐戰魂手套
, (DEFAULT, 6230602, 1082096, 1, 1,0, 1000)
-- Name : 銀名譽手套
, (DEFAULT, 6230602, 1482009, 1, 1,0, 500)
-- Name : 拜爾毀滅拳套
, (DEFAULT, 6230602, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
, (DEFAULT, 6230602, 2040328, 1, 1,0, 300)
-- Name : 耳環生命卷軸10%
, (DEFAULT, 6230602, 2040417, 1, 1,0, 300)
-- Name : 上衣力量卷軸100%
, (DEFAULT, 6230602, 2040423, 1, 1,0, 300)
-- Name : 上衣幸運卷軸100%
, (DEFAULT, 6230602, 2040928, 1, 1,0, 300)
-- Name : 盾牌生命卷軸10%
, (DEFAULT, 6230602, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 6230602, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 6230602, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 6230602, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 6230602, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6300000, 4000049, 1, 1,0, 600000)
-- Name : 雪吉拉之角
, (DEFAULT, 6300000, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 6300000, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 6300000, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 6300000, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 6300000, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 6300000, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 6300000, 1041078, 1, 1,0, 800)
-- Name : 青月
, (DEFAULT, 6300000, 1041089, 1, 1,0, 800)
-- Name : 黑將軍鎧甲
, (DEFAULT, 6300000, 1002022, 1, 1,0, 1500)
-- Name : 舊諾曼頭盔
, (DEFAULT, 6300000, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳環
, (DEFAULT, 6300000, 1051047, 1, 1,0, 700)
-- Name : 黑聖黨之服
, (DEFAULT, 6300000, 1040099, 1, 1,0, 800)
-- Name : 黃飛影之服
, (DEFAULT, 6300000, 1060088, 1, 1,0, 800)
-- Name : 黃飛影之褲
, (DEFAULT, 6300000, 1432006, 1, 1,0, 500)
-- Name : 十字槍
, (DEFAULT, 6300000, 1462008, 1, 1,0, 500)
-- Name : 黃金弩
, (DEFAULT, 6300000, 1472024, 1, 1,0, 500)
-- Name : 藍寶戰神拳套
, (DEFAULT, 6300000, 1102022, 1, 1,0, 1000)
-- Name : 紅鬥士披風
, (DEFAULT, 6300000, 1382007, 1, 1,0, 700)
-- Name : 魔靈之翼
, (DEFAULT, 6300000, 1472026, 1, 1,0, 500)
-- Name : 黃閃電甲
, (DEFAULT, 6300000, 1082107, 1, 1,0, 1000)
-- Name : 黃金神眼手套
, (DEFAULT, 6300000, 1040104, 1, 1,0, 800)
-- Name : 紫礦暴風甲
, (DEFAULT, 6300000, 1060092, 1, 1,0, 800)
-- Name : 紫礦暴風褲
, (DEFAULT, 6300000, 1072157, 1, 1,0, 800)
-- Name : 藍水晶涼鞋
, (DEFAULT, 6300000, 1032020, 1, 1,0, 1000)
-- Name : 黃金耳環
, (DEFAULT, 6300000, 1051062, 1, 1,0, 700)
-- Name : 藍飄雲之衣
;
INSERT INTO drop_data VALUES (DEFAULT, 6300005, 4000176, 1, 1,0, 600000)
-- Name : 毒菇
, (DEFAULT, 6300005, 1032014, 1, 1,0, 10000)
-- Name : 梅花耳環
, (DEFAULT, 6300005, 1102024, 1, 1,0, 10000)
-- Name : 黑鬥士披風
, (DEFAULT, 6300005, 2070006, 1, 1,0, 2000)
-- Name : 日之鏢
, (DEFAULT, 6300005, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 6300005, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 6300005, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 6300005, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 6300005, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 6300005, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 6300005, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 6300005, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 6300005, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 6300005, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 6300005, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 6300005, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 6300005, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 6300005, 2048001, 1, 1,0, 3000)
-- Name : 寵物速度卷軸60%
, (DEFAULT, 6300005, 2048004, 1, 1,0, 3000)
-- Name : 寵物跳躍力卷軸60%
, (DEFAULT, 6300005, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 6300005, 1092010, 1, 1,0, 7000)
-- Name : 古老銀盾
, (DEFAULT, 6300005, 2332000, 1, 1,0, 5000)
-- Name : 寒冰膠囊
, (DEFAULT, 6300005, 2044801, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 6300005, 2044901, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 6300005, 2040422, 1, 1,0, 3000)
-- Name : 上衣生命卷軸10%
, (DEFAULT, 6300005, 2043019, 1, 1,0, 3000)
-- Name : 單手劍命中卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 6300100, 4000130, 1, 1,0, 600000)
-- Name : 貝爾芬掛鐘
, (DEFAULT, 6300100, 2041022, 1, 1,0, 300)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 6300100, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 6300100, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 6300100, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6300100, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 6300100, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 6300100, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 6300100, 1040098, 1, 1,0, 800)
-- Name : 白飛影之服
, (DEFAULT, 6300100, 1060087, 1, 1,0, 800)
-- Name : 白飛影之褲
, (DEFAULT, 6300100, 1072139, 1, 1,0, 800)
-- Name : 藍天使鞋
, (DEFAULT, 6300100, 1041093, 1, 1,0, 800)
-- Name : 藍鋼玉鎧甲
, (DEFAULT, 6300100, 1061092, 1, 1,0, 800)
-- Name : 藍鋼玉裙
, (DEFAULT, 6300100, 1072158, 1, 1,0, 800)
-- Name : 紅水晶涼鞋
, (DEFAULT, 6300100, 1082097, 1, 1,0, 1000)
-- Name : 黃金名譽手套
, (DEFAULT, 6300100, 1051065, 1, 1,0, 700)
-- Name : 黑飄雲之衣
, (DEFAULT, 6300100, 1061097, 1, 1,0, 800)
-- Name : 紫暴風褲
, (DEFAULT, 6300100, 1041098, 1, 1,0, 800)
-- Name : 紫暴風甲
, (DEFAULT, 6300100, 1082108, 1, 1,0, 1000)
-- Name : 黑神眼手套
, (DEFAULT, 6300100, 1040106, 1, 1,0, 800)
-- Name : 藍玄武之甲
, (DEFAULT, 6300100, 1060094, 1, 1,0, 800)
-- Name : 藍玄武之褲
, (DEFAULT, 6300100, 1472027, 1, 1,0, 500)
-- Name : 綠閃電甲
, (DEFAULT, 6300100, 1452010, 1, 1,0, 500)
-- Name : 青神弓
, (DEFAULT, 6300100, 1442008, 1, 1,0, 700)
-- Name : 黃龍刀
, (DEFAULT, 6300100, 1072172, 1, 1,0, 800)
-- Name : 綠飛影鞋
, (DEFAULT, 6300100, 1082122, 1, 1,0, 1000)
-- Name : 魔力藍手套
, (DEFAULT, 6300100, 1082109, 1, 1,0, 1000)
-- Name : 紅天使手套
, (DEFAULT, 6300100, 1050082, 1, 1,0, 700)
-- Name : 藍白銀鎧甲
, (DEFAULT, 6300100, 1492010, 1, 1,0, 500)
-- Name : 因弗蒂之槍
, (DEFAULT, 6300100, 2040421, 1, 1,0, 300)
-- Name : 上衣生命卷軸60%
, (DEFAULT, 6300100, 2040825, 1, 1,0, 300)
-- Name : 手套生命卷軸10%
, (DEFAULT, 6300100, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 6300100, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 6300100, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 6300100, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 6300100, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
, (DEFAULT, 6300100, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 6400000, 4000056, 1, 1,0, 600000)
-- Name : 黑吉拉之角
, (DEFAULT, 6400000, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 6400000, 2041022, 1, 1,0, 300)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 6400000, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 6400000, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 6400000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 6400000, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6400000, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 6400000, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 6400000, 4003002, 1, 1,0, 200000)
-- Name : 冰塊
, (DEFAULT, 6400000, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 6400000, 1082084, 1, 1,0, 1000)
-- Name : 藍意志手套
, (DEFAULT, 6400000, 1072142, 1, 1,0, 800)
-- Name : 紫黃金風
, (DEFAULT, 6400000, 1442005, 1, 1,0, 700)
-- Name : 九龍刀
, (DEFAULT, 6400000, 1472019, 1, 1,0, 500)
-- Name : 赤紅手甲
, (DEFAULT, 6400000, 1051045, 1, 1,0, 700)
-- Name : 紅聖黨之服
, (DEFAULT, 6400000, 1002245, 1, 1,0, 1500)
-- Name : 白和平之帽
, (DEFAULT, 6400000, 1050060, 1, 1,0, 700)
-- Name : 赤旋風甲
, (DEFAULT, 6400000, 1040092, 1, 1,0, 800)
-- Name : 藍鋼玉鎧甲
, (DEFAULT, 6400000, 1060081, 1, 1,0, 800)
-- Name : 藍鋼玉褲
, (DEFAULT, 6400000, 1041096, 1, 1,0, 800)
-- Name : 黑飛影之服
, (DEFAULT, 6400000, 1061095, 1, 1,0, 800)
-- Name : 黑飛影之褲
, (DEFAULT, 6400000, 1002030, 1, 1,0, 1500)
-- Name : 銀製戰盔
, (DEFAULT, 6400000, 1032015, 1, 1,0, 1000)
-- Name : 銀製耳環
, (DEFAULT, 6400000, 1061096, 1, 1,0, 800)
-- Name : 藍暴風褲
, (DEFAULT, 6400000, 1041097, 1, 1,0, 800)
-- Name : 藍暴風甲
, (DEFAULT, 6400000, 1072166, 1, 1,0, 800)
-- Name : 綠箭魂鞋
, (DEFAULT, 6400000, 1082097, 1, 1,0, 1000)
-- Name : 黃金名譽手套
, (DEFAULT, 6400000, 1002271, 1, 1,0, 1500)
-- Name : 綠十字帽
, (DEFAULT, 6400000, 1002338, 1, 1,0, 1500)
-- Name : 赤龍頭盔
;
INSERT INTO drop_data VALUES (DEFAULT, 6400100, 4000131, 1, 1,0, 600000)
-- Name : 特貝爾芬石塊
, (DEFAULT, 6400100, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 6400100, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 6400100, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 6400100, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 6400100, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 6400100, 2002008, 1, 1,0, 20000)
-- Name : 命中藥丸
, (DEFAULT, 6400100, 2044001, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 6400100, 2041013, 1, 1,0, 300)
-- Name : 披風力量卷軸60%
, (DEFAULT, 6400100, 1051046, 1, 1,0, 700)
-- Name : 白聖黨之服
, (DEFAULT, 6400100, 1002268, 1, 1,0, 1500)
-- Name : 黃弓羽
, (DEFAULT, 6400100, 1072149, 1, 1,0, 800)
-- Name : 紅十字鞋
, (DEFAULT, 6400100, 1002282, 1, 1,0, 1500)
-- Name : 藍天空之帽
, (DEFAULT, 6400100, 1041099, 1, 1,0, 800)
-- Name : 紅暴風甲
, (DEFAULT, 6400100, 1061098, 1, 1,0, 800)
-- Name : 紅暴風褲
, (DEFAULT, 6400100, 1050061, 1, 1,0, 700)
-- Name : 藍飄雲之衣
, (DEFAULT, 6400100, 1082098, 1, 1,0, 1000)
-- Name : 褐戰魂手套
, (DEFAULT, 6400100, 1092017, 1, 1,0, 700)
-- Name : 黃金古盾牌
, (DEFAULT, 6400100, 1472029, 1, 1,0, 500)
-- Name : 黑閃電甲
, (DEFAULT, 6400100, 1002289, 1, 1,0, 1500)
-- Name : 黑司令帽
, (DEFAULT, 6400100, 1002252, 1, 1,0, 1500)
-- Name : 紅神聖之冠
, (DEFAULT, 6400100, 1040106, 1, 1,0, 800)
-- Name : 藍玄武之甲
, (DEFAULT, 6400100, 1060094, 1, 1,0, 800)
-- Name : 藍玄武之褲
, (DEFAULT, 6400100, 1412008, 1, 1,0, 700)
-- Name : 雷電斧
, (DEFAULT, 6400100, 1032022, 1, 1,0, 1000)
-- Name : 紅色時髦耳環
, (DEFAULT, 6400100, 1051058, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 6400100, 1050077, 1, 1,0, 700)
-- Name : 綠宮衣
, (DEFAULT, 6400100, 1072173, 1, 1,0, 800)
-- Name : 紅飛影鞋
, (DEFAULT, 6400100, 1082116, 1, 1,0, 1000)
-- Name : 馬爾斯紅拳套
, (DEFAULT, 6400100, 1082207, 1, 1,0, 1000)
-- Name : 藍色伯爵手套
, (DEFAULT, 6400100, 2040321, 1, 1,0, 300)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 6400100, 2040534, 1, 1,0, 300)
-- Name : 套服力量卷軸10%
, (DEFAULT, 6400100, 2043114, 1, 1,0, 300)
-- Name : 單手斧命中卷軸10%
, (DEFAULT, 6400100, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 6400100, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 6400100, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 6400100, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 6400100, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7090000, 4000411, 1, 1,0, 600000)
-- Name : 黑名單
;
INSERT INTO drop_data VALUES (DEFAULT, 7110300, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7110300, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 7110300, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 7110300, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 7110300, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 7110300, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 7110300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 7110300, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 7110300, 1050055, 1, 1,0, 700)
-- Name : 白神聖服
, (DEFAULT, 7110300, 1041094, 1, 1,0, 800)
-- Name : 灰飛影之服
, (DEFAULT, 7110300, 1061093, 1, 1,0, 800)
-- Name : 灰飛影之褲
, (DEFAULT, 7110300, 1050069, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7110300, 1040102, 1, 1,0, 800)
-- Name : 青銅暴風甲
, (DEFAULT, 7110300, 1060090, 1, 1,0, 800)
-- Name : 青銅暴風褲
, (DEFAULT, 7110300, 1082100, 1, 1,0, 1000)
-- Name : 黑戰魂手套
, (DEFAULT, 7110300, 1041102, 1, 1,0, 800)
-- Name : 粉紅朱雀之甲
, (DEFAULT, 7110300, 1061101, 1, 1,0, 800)
-- Name : 粉紅朱雀之褲
, (DEFAULT, 7110300, 1002254, 1, 1,0, 1500)
-- Name : 黑神聖之冠
, (DEFAULT, 7110300, 1002288, 1, 1,0, 1500)
-- Name : 綠司令帽
, (DEFAULT, 7110300, 1092015, 1, 1,0, 700)
-- Name : 鋼鐵古盾牌
, (DEFAULT, 7110300, 1332018, 1, 1,0, 500)
-- Name : 鳳凰刃
, (DEFAULT, 7110300, 1402012, 1, 1,0, 700)
-- Name : 霸王劍
, (DEFAULT, 7110300, 1472029, 1, 1,0, 500)
-- Name : 黑閃電甲
, (DEFAULT, 7110300, 1322020, 1, 1,0, 700)
-- Name : 黃金暴風錘
, (DEFAULT, 7110300, 1002273, 1, 1,0, 1500)
-- Name : 紫十字帽
, (DEFAULT, 7110300, 1002339, 1, 1,0, 1500)
-- Name : 藍龍頭盔
, (DEFAULT, 7110300, 1051066, 1, 1,0, 700)
-- Name : 紅宮衣
, (DEFAULT, 7110300, 1041105, 1, 1,0, 800)
-- Name : 綠隱者之服
, (DEFAULT, 7110300, 1061104, 1, 1,0, 800)
-- Name : 綠隱者之裙
, (DEFAULT, 7110300, 4000362, 1, 1,0, 600000)
-- Name : 破爛的機器心臟
, (DEFAULT, 7110300, 1082204, 1, 1,0, 1000)
-- Name : 黑色威斯克手套
, (DEFAULT, 7110300, 2330003, 1, 1,0, 500)
-- Name : 高等子彈
, (DEFAULT, 7110300, 2040026, 1, 1,0, 300)
-- Name : 頭盔智力卷軸10%
, (DEFAULT, 7110300, 2040319, 1, 1,0, 300)
-- Name : 耳環幸運卷軸100%
, (DEFAULT, 7110300, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 7110300, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 7110300, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 7110300, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 7110300, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7110301, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7110301, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7110301, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 7110301, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 7110301, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 7110301, 2044601, 1, 1,0, 300)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 7110301, 1051044, 1, 1,0, 700)
-- Name : 藍聖黨之服
, (DEFAULT, 7110301, 1002029, 1, 1,0, 1500)
-- Name : 將軍的紅頭盔
, (DEFAULT, 7110301, 1002248, 1, 1,0, 1500)
-- Name : 銀忍者頭巾
, (DEFAULT, 7110301, 1051041, 1, 1,0, 700)
-- Name : 赤草露
, (DEFAULT, 7110301, 1072147, 1, 1,0, 800)
-- Name : 藍十字鞋
, (DEFAULT, 7110301, 1072150, 1, 1,0, 800)
-- Name : 紅無痕之鞋
, (DEFAULT, 7110301, 1072145, 1, 1,0, 800)
-- Name : 藍花精鞋
, (DEFAULT, 7110301, 1051053, 1, 1,0, 700)
-- Name : 紅天上之衣
, (DEFAULT, 7110301, 1002094, 1, 1,0, 1500)
-- Name : 青銅戰盔
, (DEFAULT, 7110301, 1002253, 1, 1,0, 1500)
-- Name : 藍神聖之冠
, (DEFAULT, 7110301, 1051062, 1, 1,0, 700)
-- Name : 藍飄雲之衣
, (DEFAULT, 7110301, 1040105, 1, 1,0, 800)
-- Name : 褐玄武之甲
, (DEFAULT, 7110301, 1060093, 1, 1,0, 800)
-- Name : 褐玄武之褲
, (DEFAULT, 7110301, 1050063, 1, 1,0, 700)
-- Name : 綠飄雲之衣
, (DEFAULT, 7110301, 1402012, 1, 1,0, 700)
-- Name : 霸王劍
, (DEFAULT, 7110301, 1040108, 1, 1,0, 800)
-- Name : 綠隱者之服
, (DEFAULT, 7110301, 1060097, 1, 1,0, 800)
-- Name : 綠隱者之褲
, (DEFAULT, 7110301, 1072210, 1, 1,0, 800)
-- Name : 紅色水晶靴
, (DEFAULT, 7110301, 1002275, 1, 1,0, 1500)
-- Name : 藍色飛翔帽
, (DEFAULT, 7110301, 1072177, 1, 1,0, 800)
-- Name : 綠密林之鞋
, (DEFAULT, 7110301, 4000361, 1, 1,0, 600000)
-- Name : 五月露水
, (DEFAULT, 7110301, 1482010, 1, 1,0, 500)
-- Name : 紗羅毀滅拳套
, (DEFAULT, 7110301, 2044801, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 7110301, 2040025, 1, 1,0, 300)
-- Name : 頭盔智力卷軸60%
, (DEFAULT, 7110301, 2040621, 1, 1,0, 300)
-- Name : 褲裙生命卷軸60%
, (DEFAULT, 7110301, 2040933, 1, 1,0, 300)
-- Name : 盾牌力量卷軸10%
, (DEFAULT, 7110301, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 7110301, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 7110301, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 7110301, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 7110301, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130000, 4000074, 1, 1,0, 600000)
-- Name : 黑格里芬之尾
, (DEFAULT, 7130000, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
, (DEFAULT, 7130000, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130000, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130000, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 7130000, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 7130000, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 7130000, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 7130000, 2044601, 1, 1,0, 300)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 7130000, 1051044, 1, 1,0, 700)
-- Name : 藍聖黨之服
, (DEFAULT, 7130000, 1002029, 1, 1,0, 1500)
-- Name : 將軍的紅頭盔
, (DEFAULT, 7130000, 1002248, 1, 1,0, 1500)
-- Name : 銀忍者頭巾
, (DEFAULT, 7130000, 1051041, 1, 1,0, 700)
-- Name : 赤草露
, (DEFAULT, 7130000, 1072147, 1, 1,0, 800)
-- Name : 藍十字鞋
, (DEFAULT, 7130000, 1072150, 1, 1,0, 800)
-- Name : 紅無痕之鞋
, (DEFAULT, 7130000, 1072145, 1, 1,0, 800)
-- Name : 藍花精鞋
, (DEFAULT, 7130000, 1051053, 1, 1,0, 700)
-- Name : 紅天上之衣
, (DEFAULT, 7130000, 1002094, 1, 1,0, 1500)
-- Name : 青銅戰盔
, (DEFAULT, 7130000, 1002253, 1, 1,0, 1500)
-- Name : 藍神聖之冠
, (DEFAULT, 7130000, 1051062, 1, 1,0, 700)
-- Name : 藍飄雲之衣
, (DEFAULT, 7130000, 1040105, 1, 1,0, 800)
-- Name : 褐玄武之甲
, (DEFAULT, 7130000, 1060093, 1, 1,0, 800)
-- Name : 褐玄武之褲
, (DEFAULT, 7130000, 1050063, 1, 1,0, 700)
-- Name : 綠飄雲之衣
, (DEFAULT, 7130000, 1402012, 1, 1,0, 700)
-- Name : 霸王劍
, (DEFAULT, 7130000, 1040108, 1, 1,0, 800)
-- Name : 綠隱者之服
, (DEFAULT, 7130000, 1060097, 1, 1,0, 800)
-- Name : 綠隱者之褲
, (DEFAULT, 7130000, 1072210, 1, 1,0, 800)
-- Name : 紅色水晶靴
, (DEFAULT, 7130000, 1002275, 1, 1,0, 1500)
-- Name : 藍色飛翔帽
, (DEFAULT, 7130000, 1072177, 1, 1,0, 800)
-- Name : 綠密林之鞋
, (DEFAULT, 7130000, 4161021, 1, 1,0, 6000)
-- Name : 黑色雲霧製作法
, (DEFAULT, 7130000, 1072312, 1, 1,0, 800)
-- Name : 藍色伯爵靴
, (DEFAULT, 7130000, 2044901, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 7130000, 2040419, 1, 1,0, 300)
-- Name : 上衣力量卷軸10%
, (DEFAULT, 7130000, 2040427, 1, 1,0, 300)
-- Name : 上衣幸運卷軸10%
, (DEFAULT, 7130000, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 7130000, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 7130000, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 7130000, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 7130000, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130001, 4000079, 1, 1,0, 600000)
-- Name : 地獄獵犬的尖牙
, (DEFAULT, 7130001, 2050000, 1, 1,0, 50000)
-- Name : 解毒劑
, (DEFAULT, 7130001, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130001, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130001, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 7130001, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 7130001, 2044301, 1, 1,0, 300)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 7130001, 2041021, 1, 1,0, 300)
-- Name : 披風幸運卷軸100%
, (DEFAULT, 7130001, 1312009, 1, 1,0, 700)
-- Name : 猛禽斧
, (DEFAULT, 7130001, 1332015, 1, 1,0, 500)
-- Name : 雙翼刃
, (DEFAULT, 7130001, 1402011, 1, 1,0, 700)
-- Name : 無極劍
, (DEFAULT, 7130001, 1002246, 1, 1,0, 1500)
-- Name : 黑和平之帽
, (DEFAULT, 7130001, 1032014, 1, 1,0, 1000)
-- Name : 梅花耳環
, (DEFAULT, 7130001, 1041095, 1, 1,0, 800)
-- Name : 赤飛影之服
, (DEFAULT, 7130001, 1061094, 1, 1,0, 800)
-- Name : 赤飛影之褲
, (DEFAULT, 7130001, 1072146, 1, 1,0, 800)
-- Name : 綠花精鞋
, (DEFAULT, 7130001, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130001, 1372015, 1, 1,0, 700)
-- Name : 天使之翼
, (DEFAULT, 7130001, 1050070, 1, 1,0, 700)
-- Name : 黑天上之衣
, (DEFAULT, 7130001, 1050069, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130001, 1072165, 1, 1,0, 800)
-- Name : 黃箭魂鞋
, (DEFAULT, 7130001, 1082105, 1, 1,0, 1000)
-- Name : 黑暗影手套
, (DEFAULT, 7130001, 1082108, 1, 1,0, 1000)
-- Name : 黑神眼手套
, (DEFAULT, 7130001, 1041102, 1, 1,0, 800)
-- Name : 粉紅朱雀之甲
, (DEFAULT, 7130001, 1061101, 1, 1,0, 800)
-- Name : 粉紅朱雀之褲
, (DEFAULT, 7130001, 1002095, 1, 1,0, 1500)
-- Name : 鋰礦戰盔
, (DEFAULT, 7130001, 1032016, 1, 1,0, 1000)
-- Name : 金屬心型耳環
, (DEFAULT, 7130001, 1372016, 1, 1,0, 700)
-- Name : 鳳凰短杖
, (DEFAULT, 7130001, 1492009, 1, 1,0, 500)
-- Name : 深淵射手
, (DEFAULT, 7130001, 2040618, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸60%
, (DEFAULT, 7130001, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 7130001, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 7130001, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 7130001, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 7130001, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130002, 4000236, 1, 1,0, 600000)
-- Name : 橡木甲蟲角
, (DEFAULT, 7130002, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130002, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130002, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 7130002, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 7130002, 2040902, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 7130002, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 7130002, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 7130002, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 7130002, 1040103, 1, 1,0, 800)
-- Name : 鋰礦暴風甲
, (DEFAULT, 7130002, 1060091, 1, 1,0, 800)
-- Name : 鋰礦暴風褲
, (DEFAULT, 7130002, 1082100, 1, 1,0, 1000)
-- Name : 黑戰魂手套
, (DEFAULT, 7130002, 1072184, 1, 1,0, 800)
-- Name : 綠飛翼鞋
, (DEFAULT, 7130002, 1002285, 1, 1,0, 1500)
-- Name : 紅天空之帽
, (DEFAULT, 7130002, 1302012, 1, 1,0, 700)
-- Name : 火焰刀
, (DEFAULT, 7130002, 1332019, 1, 1,0, 500)
-- Name : 金剛刃
, (DEFAULT, 7130002, 1382007, 1, 1,0, 700)
-- Name : 魔靈之翼
, (DEFAULT, 7130002, 1092011, 1, 1,0, 700)
-- Name : 古老朱礦盾
, (DEFAULT, 7130002, 1002640, 1, 1,0, 1500)
-- Name : 藍色船型帽
, (DEFAULT, 7130002, 2330003, 1, 1,0, 500)
-- Name : 高等子彈
, (DEFAULT, 7130002, 2040625, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸 60%
, (DEFAULT, 7130002, 2044014, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸10%
, (DEFAULT, 7130002, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 7130002, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 7130002, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 7130002, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 7130002, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130003, 4000237, 1, 1,0, 600000)
-- Name : 金屬甲蟲角
, (DEFAULT, 7130003, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130003, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130003, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 7130003, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 7130003, 2044101, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 7130003, 2041002, 1, 1,0, 300)
-- Name : 披風魔防卷軸10%
, (DEFAULT, 7130003, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 7130003, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 7130003, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 7130003, 1072156, 1, 1,0, 800)
-- Name : 黑飛魂鞋
, (DEFAULT, 7130003, 1002253, 1, 1,0, 1500)
-- Name : 藍神聖之冠
, (DEFAULT, 7130003, 1051063, 1, 1,0, 700)
-- Name : 褐飄雲之衣
, (DEFAULT, 7130003, 1082096, 1, 1,0, 1000)
-- Name : 銀名譽手套
, (DEFAULT, 7130003, 1092016, 1, 1,0, 700)
-- Name : 銀古盾牌
, (DEFAULT, 7130003, 1432007, 1, 1,0, 500)
-- Name : 銀龍槍
, (DEFAULT, 7130003, 1372015, 1, 1,0, 700)
-- Name : 天使之翼
, (DEFAULT, 7130003, 1412008, 1, 1,0, 700)
-- Name : 雷電斧
, (DEFAULT, 7130003, 1002640, 1, 1,0, 1500)
-- Name : 藍色船型帽
, (DEFAULT, 7130003, 2040423, 1, 1,0, 300)
-- Name : 上衣幸運卷軸100%
, (DEFAULT, 7130003, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 7130003, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 7130003, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 7130003, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 7130003, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 7130003, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130004, 4000231, 1, 1,0, 600000)
-- Name : 變種侏儒怪的排笛
, (DEFAULT, 7130004, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130004, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130004, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 7130004, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 7130004, 2041008, 1, 1,0, 300)
-- Name : 披風生命卷軸10%
, (DEFAULT, 7130004, 2044401, 1, 1,0, 300)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 7130004, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 7130004, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 7130004, 1002338, 1, 1,0, 1500)
-- Name : 赤龍頭盔
, (DEFAULT, 7130004, 1050074, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 7130004, 1082107, 1, 1,0, 1000)
-- Name : 黃金神眼手套
, (DEFAULT, 7130004, 1072161, 1, 1,0, 800)
-- Name : 紫龍皮鞋
, (DEFAULT, 7130004, 1102029, 1, 1,0, 1000)
-- Name : 白妖精披風
, (DEFAULT, 7130004, 1452010, 1, 1,0, 500)
-- Name : 青神弓
, (DEFAULT, 7130004, 1402012, 1, 1,0, 700)
-- Name : 霸王劍
, (DEFAULT, 7130004, 1322028, 1, 1,0, 700)
-- Name : 釘頭錘
, (DEFAULT, 7130004, 1032022, 1, 1,0, 1000)
-- Name : 紅色時髦耳環
, (DEFAULT, 7130004, 1072312, 1, 1,0, 800)
-- Name : 藍色伯爵靴
, (DEFAULT, 7130004, 2330003, 1, 1,0, 500)
-- Name : 高等子彈
;
INSERT INTO drop_data VALUES (DEFAULT, 7130010, 4000147, 1, 1,0, 600000)
-- Name : 封印發條熊
, (DEFAULT, 7130010, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
, (DEFAULT, 7130010, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130010, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 7130010, 2002005, 1, 1,0, 20000)
-- Name : 命中藥水
, (DEFAULT, 7130010, 2020015, 1, 1,0, 20000)
-- Name : 黃昏之露
, (DEFAULT, 7130010, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 7130010, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 7130010, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 7130010, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 7130010, 2040601, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 7130010, 2041016, 1, 1,0, 300)
-- Name : 披風智力卷軸60%
, (DEFAULT, 7130010, 1302016, 1, 1,0, 700)
-- Name : 黃色雨傘
, (DEFAULT, 7130010, 1051065, 1, 1,0, 700)
-- Name : 黑飄雲之衣
, (DEFAULT, 7130010, 1072154, 1, 1,0, 800)
-- Name : 藍飛魂鞋
, (DEFAULT, 7130010, 1041101, 1, 1,0, 800)
-- Name : 藍朱雀之甲
, (DEFAULT, 7130010, 1061100, 1, 1,0, 800)
-- Name : 藍朱雀之褲
, (DEFAULT, 7130010, 1452010, 1, 1,0, 500)
-- Name : 青神弓
, (DEFAULT, 7130010, 1102030, 1, 1,0, 1000)
-- Name : 黑妖精披風
, (DEFAULT, 7130010, 1050073, 1, 1,0, 700)
-- Name : 藍神仙之服
, (DEFAULT, 7130010, 1412009, 1, 1,0, 700)
-- Name : 大力神之斧
, (DEFAULT, 7130010, 1332022, 1, 1,0, 500)
-- Name : 小妖精刀
, (DEFAULT, 7130010, 1082123, 1, 1,0, 1000)
-- Name : 魔力青手套
, (DEFAULT, 7130010, 1082118, 1, 1,0, 1000)
-- Name : 德古拉藍手套
, (DEFAULT, 7130010, 1051078, 1, 1,0, 700)
-- Name : 紅白銀鎧甲
, (DEFAULT, 7130010, 1072184, 1, 1,0, 800)
-- Name : 綠飛翼鞋
, (DEFAULT, 7130010, 1002328, 1, 1,0, 1500)
-- Name : 綠色海盜帽
, (DEFAULT, 7130010, 1051077, 1, 1,0, 700)
-- Name : 黃白銀鎧甲
, (DEFAULT, 7130010, 1050088, 1, 1,0, 700)
-- Name : 紅色昂斯
, (DEFAULT, 7130010, 1072196, 1, 1,0, 800)
-- Name : 黃鱗甲靴
, (DEFAULT, 7130010, 1072209, 1, 1,0, 800)
-- Name : 黑色艾倫鞋
, (DEFAULT, 7130010, 1082142, 1, 1,0, 1000)
-- Name : 綠色米斯特手套
, (DEFAULT, 7130010, 1372016, 1, 1,0, 700)
-- Name : 鳳凰短杖
, (DEFAULT, 7130010, 1082207, 1, 1,0, 1000)
-- Name : 藍色伯爵手套
, (DEFAULT, 7130010, 2040025, 1, 1,0, 300)
-- Name : 頭盔智力卷軸60%
, (DEFAULT, 7130010, 2040418, 1, 1,0, 300)
-- Name : 上衣力量卷軸60%
, (DEFAULT, 7130010, 2040923, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸100%
, (DEFAULT, 7130010, 2040928, 1, 1,0, 300)
-- Name : 盾牌生命卷軸10%
, (DEFAULT, 7130010, 2044412, 1, 1,0, 300)
-- Name : 矛命中卷軸60%
, (DEFAULT, 7130010, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 7130010, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 7130010, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 7130010, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 7130010, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130020, 4000179, 1, 1,0, 600000)
-- Name : 刺鰭魚串
, (DEFAULT, 7130020, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
, (DEFAULT, 7130020, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130020, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 7130020, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 7130020, 2020015, 1, 1,0, 20000)
-- Name : 黃昏之露
, (DEFAULT, 7130020, 2022040, 1, 1,0, 20000)
-- Name : 氣泡
, (DEFAULT, 7130020, 1072164, 1, 1,0, 800)
-- Name : 藍箭魂鞋
, (DEFAULT, 7130020, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 7130020, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 7130020, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 7130020, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 7130020, 1002329, 1, 1,0, 1500)
-- Name : 紅色海盜帽
, (DEFAULT, 7130020, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 7130020, 1002287, 1, 1,0, 1500)
-- Name : 黃司令帽
, (DEFAULT, 7130020, 1041101, 1, 1,0, 800)
-- Name : 藍朱雀之甲
, (DEFAULT, 7130020, 1061100, 1, 1,0, 800)
-- Name : 藍朱雀之褲
, (DEFAULT, 7130020, 1051095, 1, 1,0, 700)
-- Name : 藍綢緞長袍
, (DEFAULT, 7130020, 1051078, 1, 1,0, 700)
-- Name : 紅白銀鎧甲
, (DEFAULT, 7130020, 1072152, 1, 1,0, 800)
-- Name : 黑無痕之鞋
, (DEFAULT, 7130020, 2048001, 1, 1,0, 300)
-- Name : 寵物速度卷軸60%
, (DEFAULT, 7130020, 1422012, 1, 1,0, 700)
-- Name : 雷神之錘
, (DEFAULT, 7130020, 1002323, 1, 1,0, 1500)
-- Name : 藍扣帶帽
, (DEFAULT, 7130020, 1102032, 1, 1,0, 1000)
-- Name : 紫龍紋披風
, (DEFAULT, 7130020, 1072194, 1, 1,0, 800)
-- Name : 紫扣帶靴
, (DEFAULT, 7130020, 1102035, 1, 1,0, 1000)
-- Name : 黑龍紋披風
, (DEFAULT, 7130020, 1072312, 1, 1,0, 800)
-- Name : 藍色伯爵靴
, (DEFAULT, 7130020, 2044901, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 7130020, 2040324, 1, 1,0, 300)
-- Name : 耳環生命卷軸100%
, (DEFAULT, 7130020, 2040421, 1, 1,0, 300)
-- Name : 上衣生命卷軸60%
, (DEFAULT, 7130020, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 7130020, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 7130020, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 7130020, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 7130020, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130100, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130100, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130100, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 7130100, 4000028, 1, 1,0, 600000)
-- Name : 月牙牛魔王的角
, (DEFAULT, 7130100, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 7130100, 2043101, 1, 1,0, 300)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 7130100, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 7130100, 1041093, 1, 1,0, 800)
-- Name : 藍鋼玉鎧甲
, (DEFAULT, 7130100, 1061092, 1, 1,0, 800)
-- Name : 藍鋼玉裙
, (DEFAULT, 7130100, 1040100, 1, 1,0, 800)
-- Name : 黑飛影之服
, (DEFAULT, 7130100, 1060089, 1, 1,0, 800)
-- Name : 黑飛影之褲
, (DEFAULT, 7130100, 1050067, 1, 1,0, 700)
-- Name : 藍天上之衣
, (DEFAULT, 7130100, 1051055, 1, 1,0, 700)
-- Name : 黑天上之衣
, (DEFAULT, 7130100, 1002095, 1, 1,0, 1500)
-- Name : 鋰礦戰盔
, (DEFAULT, 7130100, 1002287, 1, 1,0, 1500)
-- Name : 黃司令帽
, (DEFAULT, 7130100, 1002283, 1, 1,0, 1500)
-- Name : 紫天空之帽
, (DEFAULT, 7130100, 1051064, 1, 1,0, 700)
-- Name : 綠飄雲之衣
, (DEFAULT, 7130100, 1072163, 1, 1,0, 800)
-- Name : 紅龍皮鞋
, (DEFAULT, 7130100, 1322019, 1, 1,0, 700)
-- Name : 暴風錘
, (DEFAULT, 7130100, 1452009, 1, 1,0, 500)
-- Name : 赤神弓
, (DEFAULT, 7130100, 1472026, 1, 1,0, 500)
-- Name : 黃閃電甲
, (DEFAULT, 7130100, 1102027, 1, 1,0, 1000)
-- Name : 藍妖精披風
, (DEFAULT, 7130100, 1082115, 1, 1,0, 1000)
-- Name : 馬爾斯綠拳套
, (DEFAULT, 7130100, 1072184, 1, 1,0, 800)
-- Name : 綠飛翼鞋
, (DEFAULT, 7130100, 1002272, 1, 1,0, 1500)
-- Name : 藍十字帽
, (DEFAULT, 7130100, 1082118, 1, 1,0, 1000)
-- Name : 德古拉藍手套
, (DEFAULT, 7130100, 1002637, 1, 1,0, 1500)
-- Name : 黑色海盜頭巾
, (DEFAULT, 7130100, 2040421, 1, 1,0, 300)
-- Name : 上衣生命卷軸60%
, (DEFAULT, 7130100, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 7130100, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 7130100, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 7130100, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 7130100, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 7130100, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130101, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 7130101, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 7130101, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 7130101, 2044101, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 7130101, 4000046, 1, 1,0, 600000)
-- Name : 長槍牛魔王之角
, (DEFAULT, 7130101, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 7130101, 1051047, 1, 1,0, 700)
-- Name : 黑聖黨之服
, (DEFAULT, 7130101, 1041091, 1, 1,0, 800)
-- Name : 綠鋼玉鎧甲
, (DEFAULT, 7130101, 1061090, 1, 1,0, 800)
-- Name : 綠鋼玉裙
, (DEFAULT, 7130101, 1412008, 1, 1,0, 700)
-- Name : 雷電斧
, (DEFAULT, 7130101, 1452011, 1, 1,0, 500)
-- Name : 黃神弓
, (DEFAULT, 7130101, 1422010, 1, 1,0, 700)
-- Name : 封魂之錘
, (DEFAULT, 7130101, 1082100, 1, 1,0, 1000)
-- Name : 黑戰魂手套
, (DEFAULT, 7130101, 1072167, 1, 1,0, 800)
-- Name : 黑箭魂鞋
, (DEFAULT, 7130101, 1041103, 1, 1,0, 800)
-- Name : 紅朱雀之甲
, (DEFAULT, 7130101, 1061102, 1, 1,0, 800)
-- Name : 紅朱雀之褲
, (DEFAULT, 7130101, 1092016, 1, 1,0, 700)
-- Name : 銀古盾牌
, (DEFAULT, 7130101, 1051063, 1, 1,0, 700)
-- Name : 褐飄雲之衣
, (DEFAULT, 7130101, 1002284, 1, 1,0, 1500)
-- Name : 白天空之帽
, (DEFAULT, 7130101, 1082104, 1, 1,0, 1000)
-- Name : 鋰礦暗影手套
, (DEFAULT, 7130101, 1102028, 1, 1,0, 1000)
-- Name : 紅妖精披風
, (DEFAULT, 7130101, 1382010, 1, 1,0, 700)
-- Name : 死靈法杖
, (DEFAULT, 7130101, 1051056, 1, 1,0, 700)
-- Name : 綠神仙之服
, (DEFAULT, 7130101, 1002327, 1, 1,0, 1500)
-- Name : 褐色海盜帽
, (DEFAULT, 7130101, 1050077, 1, 1,0, 700)
-- Name : 綠宮衣
, (DEFAULT, 7130101, 1072211, 1, 1,0, 800)
-- Name : 藍色水晶靴
, (DEFAULT, 7130101, 1482009, 1, 1,0, 500)
-- Name : 拜爾毀滅拳套
, (DEFAULT, 7130101, 2044114, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸10%
, (DEFAULT, 7130101, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 7130101, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 7130101, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 7130101, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 7130101, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130102, 4000050, 1, 1,0, 600000)
-- Name : 企鵝王的嘴
, (DEFAULT, 7130102, 2041020, 1, 1,0, 300)
-- Name : 披風敏捷卷軸10%
, (DEFAULT, 7130102, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130102, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130102, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 7130102, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 7130102, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 7130102, 2044702, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸10%
, (DEFAULT, 7130102, 2070010, 1, 1,0, 500)
-- Name : 冰柱
, (DEFAULT, 7130102, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 7130102, 2041005, 1, 1,0, 300)
-- Name : 披風防禦卷軸10%
, (DEFAULT, 7130102, 1002185, 1, 1,0, 1500)
-- Name : 黑海盜頭巾
, (DEFAULT, 7130102, 1041081, 1, 1,0, 800)
-- Name : 白女貴族服
, (DEFAULT, 7130102, 1061080, 1, 1,0, 800)
-- Name : 白貴族裙
, (DEFAULT, 7130102, 1050047, 1, 1,0, 700)
-- Name : 朱紅魔法戰士衣
, (DEFAULT, 7130102, 1002028, 1, 1,0, 1500)
-- Name : 銀製十字軍帽子
, (DEFAULT, 7130102, 1072124, 1, 1,0, 800)
-- Name : 藍弓手鞋
, (DEFAULT, 7130102, 1072128, 1, 1,0, 800)
-- Name : 藍雷電鞋
, (DEFAULT, 7130102, 1082081, 1, 1,0, 1000)
-- Name : 紅元素手套
, (DEFAULT, 7130102, 1082010, 1, 1,0, 1000)
-- Name : 鋰礦合金手套
, (DEFAULT, 7130102, 1432006, 1, 1,0, 500)
-- Name : 十字槍
, (DEFAULT, 7130102, 1472022, 1, 1,0, 500)
-- Name : 青銅戰神拳套
, (DEFAULT, 7130102, 1082091, 1, 1,0, 1000)
-- Name : 黑神功手套
, (DEFAULT, 7130102, 1442010, 1, 1,0, 700)
-- Name : 方天戟
, (DEFAULT, 7130102, 1102023, 1, 1,0, 1000)
-- Name : 白鬥士披風
, (DEFAULT, 7130102, 1072137, 1, 1,0, 800)
-- Name : 綠天使鞋
, (DEFAULT, 7130102, 1050068, 1, 1,0, 700)
-- Name : 紅天上之衣
, (DEFAULT, 7130102, 1002030, 1, 1,0, 1500)
-- Name : 銀製戰盔
, (DEFAULT, 7130102, 1002282, 1, 1,0, 1500)
-- Name : 藍天空之帽
, (DEFAULT, 7130102, 1050063, 1, 1,0, 700)
-- Name : 綠飄雲之衣
, (DEFAULT, 7130102, 1492008, 1, 1,0, 500)
-- Name : 灼熱地獄
, (DEFAULT, 7130102, 2044901, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 7130102, 2040625, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸 60%
, (DEFAULT, 7130102, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 7130102, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 7130102, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 7130102, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 7130102, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
, (DEFAULT, 7130102, 4000049, 1, 1,0, 600000)
-- Name : 雪吉拉之角
, (DEFAULT, 7130102, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 7130102, 2041023, 1, 1,0, 300)
-- Name : 披風幸運卷軸10%
, (DEFAULT, 7130102, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 7130102, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 7130102, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 7130102, 1050069, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130102, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130102, 2044101, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 7130102, 1402012, 1, 1,0, 700)
-- Name : 霸王劍
, (DEFAULT, 7130102, 1422009, 1, 1,0, 700)
-- Name : 妖精之錘
, (DEFAULT, 7130102, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 7130102, 1050074, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 7130102, 1051058, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 7130102, 1032011, 1, 1,0, 1000)
-- Name : 藍月耳環
, (DEFAULT, 7130102, 1092006, 1, 1,0, 700)
-- Name : 鋰礦圓盾
, (DEFAULT, 7130102, 1332015, 1, 1,0, 500)
-- Name : 雙翼刃
, (DEFAULT, 7130102, 1002084, 1, 1,0, 1500)
-- Name : 將軍青頭盔
, (DEFAULT, 7130102, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 7130102, 1452011, 1, 1,0, 500)
-- Name : 黃神弓
, (DEFAULT, 7130102, 2040025, 1, 1,0, 300)
-- Name : 頭盔智力卷軸60%
, (DEFAULT, 7130102, 2043017, 1, 1,0, 300)
-- Name : 單手劍命中卷軸60%
, (DEFAULT, 7130102, 2043210, 1, 1,0, 300)
-- Name : 單手棍命中卷軸100%
, (DEFAULT, 7130102, 2044214, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸10%
, (DEFAULT, 7130102, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 7130102, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 7130102, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 7130102, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130103, 4000208, 1, 1,0, 600000)
-- Name : 馬頭骨
, (DEFAULT, 7130103, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 7130103, 2002004, 1, 1,0, 20000)
-- Name : 攻擊藥水
, (DEFAULT, 7130103, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130103, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130103, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 7130103, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 7130103, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 7130103, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 7130103, 2040301, 1, 1,0, 300)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 7130103, 2040516, 1, 1,0, 300)
-- Name : 套服幸運卷軸60%
, (DEFAULT, 7130103, 1040092, 1, 1,0, 800)
-- Name : 藍鋼玉鎧甲
, (DEFAULT, 7130103, 1060081, 1, 1,0, 800)
-- Name : 藍鋼玉褲
, (DEFAULT, 7130103, 1041092, 1, 1,0, 800)
-- Name : 紅鋼玉鎧甲
, (DEFAULT, 7130103, 1061091, 1, 1,0, 800)
-- Name : 紅鋼玉裙
, (DEFAULT, 7130103, 1041095, 1, 1,0, 800)
-- Name : 赤飛影之服
, (DEFAULT, 7130103, 1061094, 1, 1,0, 800)
-- Name : 赤飛影之褲
, (DEFAULT, 7130103, 1050061, 1, 1,0, 700)
-- Name : 藍飄雲之衣
, (DEFAULT, 7130103, 1051063, 1, 1,0, 700)
-- Name : 褐飄雲之衣
, (DEFAULT, 7130103, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130103, 1092023, 1, 1,0, 700)
-- Name : 青銅尖刺護盾
, (DEFAULT, 7130103, 1072182, 1, 1,0, 800)
-- Name : 藍飛翼鞋
, (DEFAULT, 7130103, 1072172, 1, 1,0, 800)
-- Name : 綠飛影鞋
, (DEFAULT, 7130103, 1072210, 1, 1,0, 800)
-- Name : 紅色水晶靴
, (DEFAULT, 7130103, 1072177, 1, 1,0, 800)
-- Name : 綠密林之鞋
, (DEFAULT, 7130103, 1082207, 1, 1,0, 1000)
-- Name : 藍色伯爵手套
, (DEFAULT, 7130103, 2040418, 1, 1,0, 300)
-- Name : 上衣力量卷軸60%
, (DEFAULT, 7130103, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 7130103, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 7130103, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 7130103, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 7130103, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130104, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 7130104, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130104, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130104, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 7130104, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 7130104, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 7130104, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 7130104, 1002095, 1, 1,0, 1500)
-- Name : 鋰礦戰盔
, (DEFAULT, 7130104, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130104, 1082110, 1, 1,0, 1000)
-- Name : 藍天使手套
, (DEFAULT, 7130104, 1072163, 1, 1,0, 800)
-- Name : 紅龍皮鞋
, (DEFAULT, 7130104, 1472028, 1, 1,0, 500)
-- Name : 藍閃電甲
, (DEFAULT, 7130104, 1032020, 1, 1,0, 1000)
-- Name : 黃金耳環
, (DEFAULT, 7130104, 1102023, 1, 1,0, 1000)
-- Name : 白鬥士披風
, (DEFAULT, 7130104, 2040002, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸10%
, (DEFAULT, 7130104, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 7130104, 1332018, 1, 1,0, 500)
-- Name : 鳳凰刃
, (DEFAULT, 7130104, 1422010, 1, 1,0, 700)
-- Name : 封魂之錘
, (DEFAULT, 7130104, 4000297, 1, 1,0, 600000)
-- Name : 船長的帽子
, (DEFAULT, 7130104, 1082204, 1, 1,0, 1000)
-- Name : 黑色威斯克手套
, (DEFAULT, 7130104, 2040427, 1, 1,0, 300)
-- Name : 上衣幸運卷軸10%
, (DEFAULT, 7130104, 2040824, 1, 1,0, 300)
-- Name : 手套生命卷軸60%
, (DEFAULT, 7130104, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 7130104, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 7130104, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 7130104, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 7130104, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 7130104, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130200, 4000053, 1, 1,0, 600000)
-- Name : 狼人指甲
, (DEFAULT, 7130200, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130200, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 7130200, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 7130200, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 7130200, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 7130200, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 7130200, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 7130200, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 7130200, 1050055, 1, 1,0, 700)
-- Name : 白神聖服
, (DEFAULT, 7130200, 1041094, 1, 1,0, 800)
-- Name : 灰飛影之服
, (DEFAULT, 7130200, 1061093, 1, 1,0, 800)
-- Name : 灰飛影之褲
, (DEFAULT, 7130200, 1050069, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130200, 1040102, 1, 1,0, 800)
-- Name : 青銅暴風甲
, (DEFAULT, 7130200, 1060090, 1, 1,0, 800)
-- Name : 青銅暴風褲
, (DEFAULT, 7130200, 1082100, 1, 1,0, 1000)
-- Name : 黑戰魂手套
, (DEFAULT, 7130200, 1041102, 1, 1,0, 800)
-- Name : 粉紅朱雀之甲
, (DEFAULT, 7130200, 1061101, 1, 1,0, 800)
-- Name : 粉紅朱雀之褲
, (DEFAULT, 7130200, 1002254, 1, 1,0, 1500)
-- Name : 黑神聖之冠
, (DEFAULT, 7130200, 1002288, 1, 1,0, 1500)
-- Name : 綠司令帽
, (DEFAULT, 7130200, 1092015, 1, 1,0, 700)
-- Name : 鋼鐵古盾牌
, (DEFAULT, 7130200, 1332018, 1, 1,0, 500)
-- Name : 鳳凰刃
, (DEFAULT, 7130200, 1402012, 1, 1,0, 700)
-- Name : 霸王劍
, (DEFAULT, 7130200, 1472029, 1, 1,0, 500)
-- Name : 黑閃電甲
, (DEFAULT, 7130200, 1322020, 1, 1,0, 700)
-- Name : 黃金暴風錘
, (DEFAULT, 7130200, 1002273, 1, 1,0, 1500)
-- Name : 紫十字帽
, (DEFAULT, 7130200, 1002339, 1, 1,0, 1500)
-- Name : 藍龍頭盔
, (DEFAULT, 7130200, 1051066, 1, 1,0, 700)
-- Name : 紅宮衣
, (DEFAULT, 7130200, 1041105, 1, 1,0, 800)
-- Name : 綠隱者之服
, (DEFAULT, 7130200, 1061104, 1, 1,0, 800)
-- Name : 綠隱者之裙
, (DEFAULT, 7130200, 1072309, 1, 1,0, 800)
-- Name : 黑色航海靴
, (DEFAULT, 7130200, 2040031, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸10%
, (DEFAULT, 7130200, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 7130200, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 7130200, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 7130200, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 7130200, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130300, 4000148, 1, 1,0, 600000)
-- Name : 束縛枷鎖
, (DEFAULT, 7130300, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 7130300, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130300, 2002004, 1, 1,0, 20000)
-- Name : 攻擊藥水
, (DEFAULT, 7130300, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 7130300, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 7130300, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 7130300, 2044301, 1, 1,0, 300)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 7130300, 2041009, 1, 1,0, 300)
-- Name : 披風魔力卷軸100%
, (DEFAULT, 7130300, 1002284, 1, 1,0, 1500)
-- Name : 白天空之帽
, (DEFAULT, 7130300, 1002253, 1, 1,0, 1500)
-- Name : 藍神聖之冠
, (DEFAULT, 7130300, 1072155, 1, 1,0, 800)
-- Name : 紫飛魂鞋
, (DEFAULT, 7130300, 1072167, 1, 1,0, 800)
-- Name : 黑箭魂鞋
, (DEFAULT, 7130300, 1050074, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 7130300, 1302018, 1, 1,0, 700)
-- Name : 湯勺
, (DEFAULT, 7130300, 1002274, 1, 1,0, 1500)
-- Name : 黑十字帽
, (DEFAULT, 7130300, 1002276, 1, 1,0, 1500)
-- Name : 紅色飛翔帽
, (DEFAULT, 7130300, 1041107, 1, 1,0, 800)
-- Name : 黑隱者之服
, (DEFAULT, 7130300, 1061106, 1, 1,0, 800)
-- Name : 黑隱者之裙
, (DEFAULT, 7130300, 1050080, 1, 1,0, 700)
-- Name : 綠白銀鎧甲
, (DEFAULT, 7130300, 1051068, 1, 1,0, 700)
-- Name : 綠宮衣
, (DEFAULT, 7130300, 1072212, 1, 1,0, 800)
-- Name : 黑色水晶靴
, (DEFAULT, 7130300, 1082110, 1, 1,0, 1000)
-- Name : 藍天使手套
, (DEFAULT, 7130300, 1041121, 1, 1,0, 800)
-- Name : 黑貴族鎧甲
, (DEFAULT, 7130300, 1061120, 1, 1,0, 800)
-- Name : 紅色虎雲裙
, (DEFAULT, 7130300, 1072203, 1, 1,0, 800)
-- Name : 紅色昂斯鞋
, (DEFAULT, 7130300, 1072206, 1, 1,0, 800)
-- Name : 藍色艾倫鞋
, (DEFAULT, 7130300, 1082143, 1, 1,0, 1000)
-- Name : 紫色米斯特手套
, (DEFAULT, 7130300, 1072312, 1, 1,0, 800)
-- Name : 藍色伯爵靴
, (DEFAULT, 7130300, 2040031, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸10%
, (DEFAULT, 7130300, 2040823, 1, 1,0, 300)
-- Name : 手套生命卷軸100%
, (DEFAULT, 7130300, 2043210, 1, 1,0, 300)
-- Name : 單手棍命中卷軸100%
, (DEFAULT, 7130300, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 7130300, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 7130300, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 7130300, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 7130300, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
, (DEFAULT, 7130300, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130400, 4010001, 1, 1,0, 90000)
-- Name : 鋼鐵母礦
, (DEFAULT, 7130400, 4020001, 1, 1,0, 90000)
-- Name : 紫水晶母礦
, (DEFAULT, 7130400, 4004003, 1, 1,0, 100000)
-- Name : 幸運母礦
, (DEFAULT, 7130400, 4006001, 1, 1,0, 100000)
-- Name : 召喚石
, (DEFAULT, 7130400, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 7130400, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 7130400, 2002003, 1, 1,0, 200000)
-- Name : 強效魔力水
, (DEFAULT, 7130400, 2040504, 1, 1,0, 3000)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 7130400, 1050058, 1, 1,0, 7000)
-- Name : 朱旋風甲
, (DEFAULT, 7130400, 1041094, 1, 1,0, 8000)
-- Name : 灰飛影之服
, (DEFAULT, 7130400, 1061093, 1, 1,0, 8000)
-- Name : 灰飛影之褲
, (DEFAULT, 7130400, 2040302, 1, 1,0, 3000)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 7130400, 1092016, 1, 1,0, 7000)
-- Name : 銀古盾牌
, (DEFAULT, 7130400, 1102021, 1, 1,0, 10000)
-- Name : 藍鬥士披風
, (DEFAULT, 7130400, 1462009, 1, 1,0, 5000)
-- Name : 破天弩弓
, (DEFAULT, 7130400, 1472024, 1, 1,0, 5000)
-- Name : 藍寶戰神拳套
, (DEFAULT, 7130400, 1040102, 1, 1,0, 8000)
-- Name : 青銅暴風甲
, (DEFAULT, 7130400, 1060090, 1, 1,0, 8000)
-- Name : 青銅暴風褲
, (DEFAULT, 7130400, 1072309, 1, 1,0, 8000)
-- Name : 黑色航海靴
, (DEFAULT, 7130400, 4007006, 1, 1,0, 500000)
-- Name : 紅色魔法粉
, (DEFAULT, 7130400, 4007007, 1, 1,0, 500000)
-- Name : 黑色魔法粉
, (DEFAULT, 7130400, 4130002, 1, 1,0, 60000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 7130400, 4130005, 1, 1,0, 60000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 7130400, 4130015, 1, 1,0, 60000)
-- Name : 製作拳套的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130401, 4010004, 1, 1,0, 90000)
-- Name : 銀的母礦
, (DEFAULT, 7130401, 4020000, 1, 1,0, 90000)
-- Name : 石榴石母礦
, (DEFAULT, 7130401, 4004002, 1, 1,0, 100000)
-- Name : 敏捷母礦
, (DEFAULT, 7130401, 4006001, 1, 1,0, 100000)
-- Name : 召喚石
, (DEFAULT, 7130401, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 7130401, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 7130401, 2002000, 1, 1,0, 200000)
-- Name : 敏捷藥水
, (DEFAULT, 7130401, 2040601, 1, 1,0, 3000)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 7130401, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 7130401, 1051041, 1, 1,0, 7000)
-- Name : 赤草露
, (DEFAULT, 7130401, 1442010, 1, 1,0, 7000)
-- Name : 方天戟
, (DEFAULT, 7130401, 1072158, 1, 1,0, 8000)
-- Name : 紅水晶涼鞋
, (DEFAULT, 7130401, 1072163, 1, 1,0, 8000)
-- Name : 紅龍皮鞋
, (DEFAULT, 7130401, 1412008, 1, 1,0, 7000)
-- Name : 雷電斧
, (DEFAULT, 7130401, 1040106, 1, 1,0, 8000)
-- Name : 藍玄武之甲
, (DEFAULT, 7130401, 1060094, 1, 1,0, 8000)
-- Name : 藍玄武之褲
, (DEFAULT, 7130401, 1422009, 1, 1,0, 7000)
-- Name : 妖精之錘
, (DEFAULT, 7130401, 1032022, 1, 1,0, 10000)
-- Name : 紅色時髦耳環
, (DEFAULT, 7130401, 1452010, 1, 1,0, 5000)
-- Name : 青神弓
, (DEFAULT, 7130401, 2070007, 1, 1,0, 2000)
-- Name : 月牙鏢
, (DEFAULT, 7130401, 1482009, 1, 1,0, 5000)
-- Name : 拜爾毀滅拳套
, (DEFAULT, 7130401, 2040620, 1, 1,0, 3000)
-- Name : 褲裙生命卷軸100%
, (DEFAULT, 7130401, 2044012, 1, 1,0, 3000)
-- Name : 雙手劍命中卷軸60%
, (DEFAULT, 7130401, 4007004, 1, 1,0, 500000)
-- Name : 黃色魔法粉
, (DEFAULT, 7130401, 4007007, 1, 1,0, 500000)
-- Name : 黑色魔法粉
, (DEFAULT, 7130401, 4130006, 1, 1,0, 60000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 7130401, 4130015, 1, 1,0, 60000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 7130401, 4130019, 1, 1,0, 60000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130402, 4010006, 1, 1,0, 90000)
-- Name : 黃金母礦
, (DEFAULT, 7130402, 4020006, 1, 1,0, 90000)
-- Name : 黃晶母礦
, (DEFAULT, 7130402, 4004001, 1, 1,0, 100000)
-- Name : 智慧母礦
, (DEFAULT, 7130402, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 7130402, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 7130402, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 7130402, 2002006, 1, 1,0, 200000)
-- Name : 攻擊藥丸
, (DEFAULT, 7130402, 2041007, 1, 1,0, 3000)
-- Name : 披風生命卷軸60%
, (DEFAULT, 7130402, 1032019, 1, 1,0, 10000)
-- Name : 水仙耳環
, (DEFAULT, 7130402, 1082090, 1, 1,0, 10000)
-- Name : 赤神功手套
, (DEFAULT, 7130402, 1041092, 1, 1,0, 8000)
-- Name : 紅鋼玉鎧甲
, (DEFAULT, 7130402, 1061091, 1, 1,0, 8000)
-- Name : 紅鋼玉裙
, (DEFAULT, 7130402, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 7130402, 1032022, 1, 1,0, 10000)
-- Name : 紅色時髦耳環
, (DEFAULT, 7130402, 1402012, 1, 1,0, 7000)
-- Name : 霸王劍
, (DEFAULT, 7130402, 1072155, 1, 1,0, 8000)
-- Name : 紫飛魂鞋
, (DEFAULT, 7130402, 1422005, 1, 1,0, 7000)
-- Name : 黃金錘
, (DEFAULT, 7130402, 1041101, 1, 1,0, 8000)
-- Name : 藍朱雀之甲
, (DEFAULT, 7130402, 1061100, 1, 1,0, 8000)
-- Name : 藍朱雀之褲
, (DEFAULT, 7130402, 2070007, 1, 1,0, 2000)
-- Name : 月牙鏢
, (DEFAULT, 7130402, 1002637, 1, 1,0, 15000)
-- Name : 黑色海盜頭巾
, (DEFAULT, 7130402, 2330003, 1, 1,0, 5000)
-- Name : 高等子彈
, (DEFAULT, 7130402, 2040024, 1, 1,0, 3000)
-- Name : 頭盔智力卷軸100%
, (DEFAULT, 7130402, 2040534, 1, 1,0, 3000)
-- Name : 套服力量卷軸10%
, (DEFAULT, 7130402, 2043112, 1, 1,0, 3000)
-- Name : 單手斧命中卷軸60%
, (DEFAULT, 7130402, 4007000, 1, 1,0, 500000)
-- Name : 褐色魔法粉
, (DEFAULT, 7130402, 4007005, 1, 1,0, 500000)
-- Name : 紫色魔法粉
, (DEFAULT, 7130402, 4130017, 1, 1,0, 60000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 7130402, 4130018, 1, 1,0, 60000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 7130402, 4130019, 1, 1,0, 60000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130500, 4000226, 1, 1,0, 600000)
-- Name : 萊西毛球
, (DEFAULT, 7130500, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130500, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130500, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 7130500, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 7130500, 2040002, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸10%
, (DEFAULT, 7130500, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 7130500, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 7130500, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 7130500, 1002095, 1, 1,0, 1500)
-- Name : 鋰礦戰盔
, (DEFAULT, 7130500, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130500, 1082110, 1, 1,0, 1000)
-- Name : 藍天使手套
, (DEFAULT, 7130500, 1072163, 1, 1,0, 800)
-- Name : 紅龍皮鞋
, (DEFAULT, 7130500, 1332018, 1, 1,0, 500)
-- Name : 鳳凰刃
, (DEFAULT, 7130500, 1422010, 1, 1,0, 700)
-- Name : 封魂之錘
, (DEFAULT, 7130500, 1472028, 1, 1,0, 500)
-- Name : 藍閃電甲
, (DEFAULT, 7130500, 1032020, 1, 1,0, 1000)
-- Name : 黃金耳環
, (DEFAULT, 7130500, 1102023, 1, 1,0, 1000)
-- Name : 白鬥士披風
, (DEFAULT, 7130500, 4000227, 1, 1,0, 600000)
-- Name : 樹果實
, (DEFAULT, 7130500, 4000228, 1, 1,0, 600000)
-- Name : 麻醉粉
, (DEFAULT, 7130500, 1052122, 1, 1,0, 700)
-- Name : 紅色威斯克套裝
, (DEFAULT, 7130500, 2040326, 1, 1,0, 300)
-- Name : 耳環生命卷軸60%
, (DEFAULT, 7130500, 2040623, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸100%
, (DEFAULT, 7130500, 2040824, 1, 1,0, 300)
-- Name : 手套生命卷軸60%
, (DEFAULT, 7130500, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 7130500, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 7130500, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 7130500, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 7130500, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130501, 4000229, 1, 1,0, 600000)
-- Name : 黑暗萊西毛球
, (DEFAULT, 7130501, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130501, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130501, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 7130501, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 7130501, 2040505, 1, 1,0, 300)
-- Name : 套服防禦卷軸10%
, (DEFAULT, 7130501, 2043002, 1, 1,0, 300)
-- Name : 單手劍攻擊卷軸10%
, (DEFAULT, 7130501, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 7130501, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 7130501, 1082105, 1, 1,0, 1000)
-- Name : 黑暗影手套
, (DEFAULT, 7130501, 1072178, 1, 1,0, 800)
-- Name : 紫密林之鞋
, (DEFAULT, 7130501, 1002276, 1, 1,0, 1500)
-- Name : 紅色飛翔帽
, (DEFAULT, 7130501, 1041103, 1, 1,0, 800)
-- Name : 紅朱雀之甲
, (DEFAULT, 7130501, 1061102, 1, 1,0, 800)
-- Name : 紅朱雀之褲
, (DEFAULT, 7130501, 1472027, 1, 1,0, 500)
-- Name : 綠閃電甲
, (DEFAULT, 7130501, 1302018, 1, 1,0, 700)
-- Name : 湯勺
, (DEFAULT, 7130501, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 7130501, 1102027, 1, 1,0, 1000)
-- Name : 藍妖精披風
, (DEFAULT, 7130501, 1092016, 1, 1,0, 700)
-- Name : 銀古盾牌
, (DEFAULT, 7130501, 4000230, 1, 1,0, 600000)
-- Name : 詛咒粉
, (DEFAULT, 7130501, 1052122, 1, 1,0, 700)
-- Name : 紅色威斯克套裝
, (DEFAULT, 7130501, 2040321, 1, 1,0, 300)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 7130501, 2040515, 1, 1,0, 300)
-- Name : 套服幸運卷軸100%
, (DEFAULT, 7130501, 2040625, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸 60%
, (DEFAULT, 7130501, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 7130501, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 7130501, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 7130501, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 7130501, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130600, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130600, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130600, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 7130600, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 7130600, 2044101, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 7130600, 2041008, 1, 1,0, 300)
-- Name : 披風生命卷軸10%
, (DEFAULT, 7130600, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 7130600, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 7130600, 1051062, 1, 1,0, 700)
-- Name : 藍飄雲之衣
, (DEFAULT, 7130600, 1002287, 1, 1,0, 1500)
-- Name : 黃司令帽
, (DEFAULT, 7130600, 1082119, 1, 1,0, 1000)
-- Name : 德古拉紫手套
, (DEFAULT, 7130600, 1072211, 1, 1,0, 800)
-- Name : 藍色水晶靴
, (DEFAULT, 7130600, 1332019, 1, 1,0, 500)
-- Name : 金剛刃
, (DEFAULT, 7130600, 1452009, 1, 1,0, 500)
-- Name : 赤神弓
, (DEFAULT, 7130600, 4000260, 1, 1,0, 600000)
-- Name : 侏儒怪的褲子
, (DEFAULT, 7130600, 2040512, 1, 1,0, 300)
-- Name : 套服智力卷軸100%
, (DEFAULT, 7130600, 2044010, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸100%
, (DEFAULT, 7130600, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 7130600, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 7130600, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 7130600, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 7130600, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7130601, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7130601, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 7130601, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 7130601, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 7130601, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 7130601, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 7130601, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 7130601, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 7130601, 1040106, 1, 1,0, 800)
-- Name : 藍玄武之甲
, (DEFAULT, 7130601, 1060094, 1, 1,0, 800)
-- Name : 藍玄武之褲
, (DEFAULT, 7130601, 1002252, 1, 1,0, 1500)
-- Name : 紅神聖之冠
, (DEFAULT, 7130601, 1082125, 1, 1,0, 1000)
-- Name : 紅色亞達夫手套
, (DEFAULT, 7130601, 1072212, 1, 1,0, 800)
-- Name : 黑色水晶靴
, (DEFAULT, 7130601, 1462009, 1, 1,0, 500)
-- Name : 破天弩弓
, (DEFAULT, 7130601, 1322019, 1, 1,0, 700)
-- Name : 暴風錘
, (DEFAULT, 7130601, 4000261, 1, 1,0, 600000)
-- Name : 邪惡侏儒怪的符咒
, (DEFAULT, 7130601, 1052125, 1, 1,0, 700)
-- Name : 白色潘尼爾套裝
, (DEFAULT, 7130601, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 7130601, 2040927, 1, 1,0, 300)
-- Name : 盾牌生命卷軸60%
, (DEFAULT, 7130601, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 7130601, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 7130601, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 7130601, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 7130601, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 7130601, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7140000, 4000132, 1, 1,0, 600000)
-- Name : 百烈舵輪
, (DEFAULT, 7140000, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7140000, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 7140000, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 7140000, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 7140000, 2041001, 1, 1,0, 300)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 7140000, 2040502, 1, 1,0, 300)
-- Name : 套服敏捷卷軸10%
, (DEFAULT, 7140000, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 7140000, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之褲
, (DEFAULT, 7140000, 1002094, 1, 1,0, 1500)
-- Name : 青銅戰盔
, (DEFAULT, 7140000, 1002287, 1, 1,0, 1500)
-- Name : 黃司令帽
, (DEFAULT, 7140000, 1040108, 1, 1,0, 800)
-- Name : 綠隱者之服
, (DEFAULT, 7140000, 1060097, 1, 1,0, 800)
-- Name : 綠隱者之褲
, (DEFAULT, 7140000, 1050082, 1, 1,0, 700)
-- Name : 藍白銀鎧甲
, (DEFAULT, 7140000, 1002273, 1, 1,0, 1500)
-- Name : 紫十字帽
, (DEFAULT, 7140000, 1002277, 1, 1,0, 1500)
-- Name : 綠色飛翔帽
, (DEFAULT, 7140000, 1002338, 1, 1,0, 1500)
-- Name : 赤龍頭盔
, (DEFAULT, 7140000, 1072182, 1, 1,0, 800)
-- Name : 藍飛翼鞋
, (DEFAULT, 7140000, 1082114, 1, 1,0, 1000)
-- Name : 馬爾斯藍拳套
, (DEFAULT, 7140000, 1092025, 1, 1,0, 700)
-- Name : 金尖刺護盾
, (DEFAULT, 7140000, 1462011, 1, 1,0, 500)
-- Name : 炎帝弩弓
, (DEFAULT, 7140000, 1432010, 1, 1,0, 500)
-- Name : 奧丁手戟
, (DEFAULT, 7140000, 1050089, 1, 1,0, 700)
-- Name : 藍色昂斯
, (DEFAULT, 7140000, 1072192, 1, 1,0, 800)
-- Name : 藍扣帶靴
, (DEFAULT, 7140000, 1072207, 1, 1,0, 800)
-- Name : 綠色艾倫鞋
, (DEFAULT, 7140000, 1082128, 1, 1,0, 1000)
-- Name : 綠色費洛奇拳頭
, (DEFAULT, 7140000, 1002640, 1, 1,0, 1500)
-- Name : 藍色船型帽
, (DEFAULT, 7140000, 2040924, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸60%
, (DEFAULT, 7140000, 2043015, 1, 1,0, 300)
-- Name : 單手劍命中卷軸100%
, (DEFAULT, 7140000, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 7140000, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 7140000, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 7140000, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 7140000, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7160000, 4000133, 1, 1,0, 600000)
-- Name : 多立百烈推進器
, (DEFAULT, 7160000, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 7160000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 7160000, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 7160000, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 7160000, 2044401, 1, 1,0, 300)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 7160000, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 7160000, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 7160000, 4131007, 1, 1,0, 6000)
-- Name : 矛製造方法
, (DEFAULT, 7160000, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 7160000, 1050070, 1, 1,0, 700)
-- Name : 黑天上之衣
, (DEFAULT, 7160000, 1452011, 1, 1,0, 500)
-- Name : 黃神弓
, (DEFAULT, 7160000, 1082103, 1, 1,0, 1000)
-- Name : 青銅暗影手套
, (DEFAULT, 7160000, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 7160000, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之褲
, (DEFAULT, 7160000, 1051057, 1, 1,0, 700)
-- Name : 紫神仙之服
, (DEFAULT, 7160000, 1002330, 1, 1,0, 1500)
-- Name : 黑色海盜帽
, (DEFAULT, 7160000, 1002272, 1, 1,0, 1500)
-- Name : 藍十字帽
, (DEFAULT, 7160000, 1032016, 1, 1,0, 1000)
-- Name : 金屬心型耳環
, (DEFAULT, 7160000, 1041105, 1, 1,0, 800)
-- Name : 綠隱者之服
, (DEFAULT, 7160000, 1061104, 1, 1,0, 800)
-- Name : 綠隱者之裙
, (DEFAULT, 7160000, 1050075, 1, 1,0, 700)
-- Name : 紅宮衣
, (DEFAULT, 7160000, 1051077, 1, 1,0, 700)
-- Name : 黃白銀鎧甲
, (DEFAULT, 7160000, 1051066, 1, 1,0, 700)
-- Name : 紅宮衣
, (DEFAULT, 7160000, 1072173, 1, 1,0, 800)
-- Name : 紅飛影鞋
, (DEFAULT, 7160000, 1082116, 1, 1,0, 1000)
-- Name : 馬爾斯紅拳套
, (DEFAULT, 7160000, 1082109, 1, 1,0, 1000)
-- Name : 紅天使手套
, (DEFAULT, 7160000, 1082121, 1, 1,0, 1000)
-- Name : 魔力綠手套
, (DEFAULT, 7160000, 1041115, 1, 1,0, 800)
-- Name : 藍扣帶護甲
, (DEFAULT, 7160000, 1061114, 1, 1,0, 800)
-- Name : 藍色勇者褲
, (DEFAULT, 7160000, 1072197, 1, 1,0, 800)
-- Name : 紫鱗甲靴
, (DEFAULT, 7160000, 1082125, 1, 1,0, 1000)
-- Name : 紅色亞達夫手套
, (DEFAULT, 7160000, 1082131, 1, 1,0, 1000)
-- Name : 藍色貴族手套
, (DEFAULT, 7160000, 2330003, 1, 1,0, 500)
-- Name : 高等子彈
, (DEFAULT, 7160000, 1492010, 1, 1,0, 500)
-- Name : 因弗蒂之槍
, (DEFAULT, 7160000, 2040619, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸10%
, (DEFAULT, 7160000, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 7160000, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 7160000, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 7160000, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 7160000, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 7220000, 4000284, 1, 1,0, 600000), (DEFAULT, 7220000, 4000284, 1, 1,0, 600000), (DEFAULT, 7220000, 4000284, 1, 1,0, 600000)
-- Name : 黃色腰帶
, (DEFAULT, 7220000, 4000285, 1, 1,0, 600000), (DEFAULT, 7220000, 4000285, 1, 1,0, 600000), (DEFAULT, 7220000, 4000285, 1, 1,0, 600000)
-- Name : 紅色腰帶
, (DEFAULT, 7220000, 4000021, 1, 1,0, 500000), (DEFAULT, 7220000, 4000021, 1, 1,0, 500000), (DEFAULT, 7220000, 4000021, 1, 1,0, 500000)
-- Name : 動物皮
, (DEFAULT, 7220000, 4000283, 1, 1,0, 600000), (DEFAULT, 7220000, 4000283, 1, 1,0, 600000), (DEFAULT, 7220000, 4000283, 1, 1,0, 600000)
-- Name : 熊掌
, (DEFAULT, 7220000, 4004000, 1, 1,0, 100000)
-- Name : 力量母礦
, (DEFAULT, 7220000, 4010001, 1, 1,0, 90000)
-- Name : 鋼鐵母礦
, (DEFAULT, 7220000, 4020006, 1, 1,0, 90000)
-- Name : 黃晶母礦
, (DEFAULT, 7220000, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 7220000, 2000003, 1, 1,0, 200000)
-- Name : 藍色藥水
, (DEFAULT, 7220000, 2002004, 1, 1,0, 200000)
-- Name : 攻擊藥水
, (DEFAULT, 7220000, 2002011, 1, 1,0, 200000)
-- Name : 疼痛舒緩劑
, (DEFAULT, 7220000, 2022142, 1, 1,0, 200000)
-- Name : 青熊湯
, (DEFAULT, 7220000, 2040901, 1, 1,0, 3000)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 7220000, 2041001, 1, 1,0, 3000)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 7220000, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 7220000, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 7220000, 2041010, 1, 1,0, 3000)
-- Name : 披風魔力卷軸60%
, (DEFAULT, 7220000, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 7220000, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 7220000, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 7220000, 2041022, 1, 1,0, 3000)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 7220000, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 7220000, 2048005, 1, 1,0, 3000)
-- Name : 寵物跳躍力卷軸10%
, (DEFAULT, 7220000, 2040005, 1, 1,0, 3000)
-- Name : 頭盔生命卷軸10%
, (DEFAULT, 7220000, 2040514, 1, 1,0, 3000)
-- Name : 套服智力卷軸10%
, (DEFAULT, 7220000, 2040705, 1, 1,0, 3000)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 7220000, 2040805, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 7220000, 2060001, 1, 1,0, 300000)
-- Name : 青銅弓箭
, (DEFAULT, 7220000, 2061001, 1, 1,0, 300000)
-- Name : 青銅弩箭
, (DEFAULT, 7220000, 2070004, 1, 1,0, 5000)
-- Name : 梅之鏢
, (DEFAULT, 7220000, 1302012, 1, 1,0, 7000)
-- Name : 火焰刀
, (DEFAULT, 7220000, 1312010, 1, 1,0, 7000)
-- Name : 黃金斧
, (DEFAULT, 7220000, 1322019, 1, 1,0, 7000)
-- Name : 暴風錘
, (DEFAULT, 7220000, 1332018, 1, 1,0, 5000)
-- Name : 鳳凰刃
, (DEFAULT, 7220000, 1372015, 1, 1,0, 7000)
-- Name : 天使之翼
, (DEFAULT, 7220000, 1382010, 1, 1,0, 7000)
-- Name : 死靈法杖
, (DEFAULT, 7220000, 1402012, 1, 1,0, 7000)
-- Name : 霸王劍
, (DEFAULT, 7220000, 1412008, 1, 1,0, 7000)
-- Name : 雷電斧
, (DEFAULT, 7220000, 1422010, 1, 1,0, 7000)
-- Name : 封魂之錘
, (DEFAULT, 7220000, 1432007, 1, 1,0, 5000)
-- Name : 銀龍槍
, (DEFAULT, 7220000, 1442008, 1, 1,0, 7000)
-- Name : 黃龍刀
, (DEFAULT, 7220000, 1452011, 1, 1,0, 5000)
-- Name : 黃神弓
, (DEFAULT, 7220000, 1462009, 1, 1,0, 5000)
-- Name : 破天弩弓
, (DEFAULT, 7220000, 1472029, 1, 1,0, 5000)
-- Name : 黑閃電甲
, (DEFAULT, 7220000, 1482009, 1, 1,0, 5000)
-- Name : 拜爾毀滅拳套
, (DEFAULT, 7220000, 1492009, 1, 1,0, 5000)
-- Name : 深淵射手
, (DEFAULT, 7220000, 2044801, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 7220000, 2040025, 1, 1,0, 3000)
-- Name : 頭盔智力卷軸60%
, (DEFAULT, 7220000, 2040825, 1, 1,0, 3000)
-- Name : 手套生命卷軸10%
, (DEFAULT, 7220000, 2043019, 1, 1,0, 3000)
-- Name : 單手劍命中卷軸10%
, (DEFAULT, 7220000, 2044014, 1, 1,0, 3000)
-- Name : 雙手劍命中卷軸10%
, (DEFAULT, 7220000, 2044312, 1, 1,0, 3000)
-- Name : 槍命中卷軸60%
, (DEFAULT, 7220000, 2044412, 1, 1,0, 3000)
-- Name : 矛命中卷軸60%
, (DEFAULT, 7220000, 2049100, 1, 1,0, 3000)
-- Name : 混沌卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000)
-- Name : 三尾狐的尾巴
, (DEFAULT, 7220001, 4000021, 1, 1,0, 500000)
-- Name : 動物皮
, (DEFAULT, 7220001, 4004002, 1, 1,0, 100000)
-- Name : 敏捷母礦
, (DEFAULT, 7220001, 4010004, 1, 1,0, 90000)
-- Name : 銀的母礦
, (DEFAULT, 7220001, 4020004, 1, 1,0, 90000)
-- Name : 蛋白石母礦
, (DEFAULT, 7220001, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 7220001, 2000003, 1, 1,0, 200000)
-- Name : 藍色藥水
, (DEFAULT, 7220001, 2002002, 1, 1,0, 200000)
-- Name : 魔力藥水
, (DEFAULT, 7220001, 2002000, 1, 1,0, 200000)
-- Name : 敏捷藥水
, (DEFAULT, 7220001, 2040301, 1, 1,0, 3000)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 7220001, 2040501, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 7220001, 2040513, 1, 1,0, 3000)
-- Name : 套服智力卷軸60%
, (DEFAULT, 7220001, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 7220001, 2040804, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 7220001, 2041010, 1, 1,0, 3000)
-- Name : 披風魔力卷軸60%
, (DEFAULT, 7220001, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 7220001, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 7220001, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 7220001, 2041016, 1, 1,0, 3000)
-- Name : 披風智力卷軸60%
, (DEFAULT, 7220001, 2041017, 1, 1,0, 3000)
-- Name : 披風智力卷軸10%
, (DEFAULT, 7220001, 2043702, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸10%
, (DEFAULT, 7220001, 2044702, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸10%
, (DEFAULT, 7220001, 2040902, 1, 1,0, 3000)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 7220001, 2040602, 1, 1,0, 3000)
-- Name : 褲、裙防禦卷軸10%
, (DEFAULT, 7220001, 2060001, 1, 1,0, 300000)
-- Name : 青銅弓箭
, (DEFAULT, 7220001, 2061001, 1, 1,0, 300000)
-- Name : 青銅弩箭
, (DEFAULT, 7220001, 2070005, 1, 1,0, 4000)
-- Name : 雷之鏢
, (DEFAULT, 7220001, 1002095, 1, 1,0, 15000)
-- Name : 鋰礦戰盔
, (DEFAULT, 7220001, 1002254, 1, 1,0, 15000)
-- Name : 黑神聖之冠
, (DEFAULT, 7220001, 1002289, 1, 1,0, 15000)
-- Name : 黑司令帽
, (DEFAULT, 7220001, 1002285, 1, 1,0, 15000)
-- Name : 紅天空之帽
, (DEFAULT, 7220001, 1040103, 1, 1,0, 8000)
-- Name : 鋰礦暴風甲
, (DEFAULT, 7220001, 1041099, 1, 1,0, 8000)
-- Name : 紅暴風甲
, (DEFAULT, 7220001, 1050070, 1, 1,0, 7000)
-- Name : 黑天上之衣
, (DEFAULT, 7220001, 1051055, 1, 1,0, 7000)
-- Name : 黑天上之衣
, (DEFAULT, 7220001, 1050064, 1, 1,0, 7000)
-- Name : 黑飄雲之衣
, (DEFAULT, 7220001, 1051065, 1, 1,0, 7000)
-- Name : 黑飄雲之衣
, (DEFAULT, 7220001, 1040107, 1, 1,0, 8000)
-- Name : 黑玄武之甲
, (DEFAULT, 7220001, 1041100, 1, 1,0, 8000)
-- Name : 紫朱雀之甲
, (DEFAULT, 7220001, 1082105, 1, 1,0, 10000)
-- Name : 黑暗影手套
, (DEFAULT, 7220001, 1082100, 1, 1,0, 10000)
-- Name : 黑戰魂手套
, (DEFAULT, 7220001, 1082108, 1, 1,0, 10000)
-- Name : 黑神眼手套
, (DEFAULT, 7220001, 1082097, 1, 1,0, 10000)
-- Name : 黃金名譽手套
, (DEFAULT, 7220001, 1072156, 1, 1,0, 8000)
-- Name : 黑飛魂鞋
, (DEFAULT, 7220001, 1072160, 1, 1,0, 8000)
-- Name : 金水晶涼鞋
, (DEFAULT, 7220001, 1072167, 1, 1,0, 8000)
-- Name : 黑箭魂鞋
, (DEFAULT, 7220001, 1072161, 1, 1,0, 8000)
-- Name : 紫龍皮鞋
, (DEFAULT, 7220001, 1002637, 1, 1,0, 15000)
-- Name : 黑色海盜頭巾
, (DEFAULT, 7220001, 1052122, 1, 1,0, 7000)
-- Name : 紅色威斯克套裝
, (DEFAULT, 7220001, 1082204, 1, 1,0, 10000)
-- Name : 黑色威斯克手套
, (DEFAULT, 7220001, 1072309, 1, 1,0, 8000)
-- Name : 黑色航海靴
, (DEFAULT, 7220001, 2044802, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 7220001, 2044901, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 7220001, 2040025, 1, 1,0, 3000)
-- Name : 頭盔智力卷軸60%
, (DEFAULT, 7220001, 2040427, 1, 1,0, 3000)
-- Name : 上衣幸運卷軸10%
, (DEFAULT, 7220001, 2040625, 1, 1,0, 3000)
-- Name : 褲裙敏捷卷軸 60%
, (DEFAULT, 7220001, 2040933, 1, 1,0, 3000)
-- Name : 盾牌力量卷軸10%
, (DEFAULT, 7220001, 2043017, 1, 1,0, 3000)
-- Name : 單手劍命中卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 7220002, 4000298, 1, 1,0, 600000), (DEFAULT, 7220002, 4000298, 1, 1,0, 600000), (DEFAULT, 7220002, 4000298, 1, 1,0, 600000)
-- Name : 破舊的紙張
, (DEFAULT, 7220002, 4000289, 1, 1,0, 600000), (DEFAULT, 7220002, 4000289, 1, 1,0, 600000), (DEFAULT, 7220002, 4000289, 1, 1,0, 600000)
-- Name : 貓咪娃娃
, (DEFAULT, 7220002, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 7220002, 4004004, 1, 1,0, 100000)
-- Name : 黑暗母礦
, (DEFAULT, 7220002, 4010005, 1, 1,0, 90000)
-- Name : 紫礦石母礦
, (DEFAULT, 7220002, 4020008, 1, 1,0, 90000)
-- Name : 黑水晶母礦
, (DEFAULT, 7220002, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 7220002, 2000003, 1, 1,0, 200000)
-- Name : 藍色藥水
, (DEFAULT, 7220002, 2002002, 1, 1,0, 200000)
-- Name : 魔力藥水
, (DEFAULT, 7220002, 2002003, 1, 1,0, 200000)
-- Name : 強效魔力水
, (DEFAULT, 7220002, 2022149, 1, 1,0, 200000)
-- Name : 通明丸
, (DEFAULT, 7220002, 2040004, 1, 1,0, 3000)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 7220002, 2040504, 1, 1,0, 3000)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 7220002, 2040601, 1, 1,0, 3000)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 7220002, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 7220002, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 7220002, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 7220002, 2041010, 1, 1,0, 3000)
-- Name : 披風魔力卷軸60%
, (DEFAULT, 7220002, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 7220002, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 7220002, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 7220002, 2040402, 1, 1,0, 3000)
-- Name : 上衣防禦卷軸10%
, (DEFAULT, 7220002, 2040514, 1, 1,0, 3000)
-- Name : 套服智力卷軸10%
, (DEFAULT, 7220002, 2040702, 1, 1,0, 3000)
-- Name : 鞋子敏捷卷軸10%
, (DEFAULT, 7220002, 2041005, 1, 1,0, 3000)
-- Name : 披風防禦卷軸10%
, (DEFAULT, 7220002, 2044302, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸10%
, (DEFAULT, 7220002, 2060001, 1, 1,0, 300000)
-- Name : 青銅弓箭
, (DEFAULT, 7220002, 2061001, 1, 1,0, 300000)
-- Name : 青銅弩箭
, (DEFAULT, 7220002, 1302018, 1, 1,0, 7000)
-- Name : 湯勺
, (DEFAULT, 7220002, 1312011, 1, 1,0, 7000)
-- Name : 花靈之斧
, (DEFAULT, 7220002, 1322028, 1, 1,0, 7000)
-- Name : 釘頭錘
, (DEFAULT, 7220002, 1332023, 1, 1,0, 5000)
-- Name : 黑精靈拳刃
, (DEFAULT, 7220002, 1372016, 1, 1,0, 7000)
-- Name : 鳳凰短杖
, (DEFAULT, 7220002, 1382008, 1, 1,0, 7000)
-- Name : 魔靈之魂
, (DEFAULT, 7220002, 1402004, 1, 1,0, 7000)
-- Name : 青雲劍
, (DEFAULT, 7220002, 1412009, 1, 1,0, 7000)
-- Name : 大力神之斧
, (DEFAULT, 7220002, 1422012, 1, 1,0, 7000)
-- Name : 雷神之錘
, (DEFAULT, 7220002, 1432010, 1, 1,0, 5000)
-- Name : 奧丁手戟
, (DEFAULT, 7220002, 1442019, 1, 1,0, 7000)
-- Name : 月神刀
, (DEFAULT, 7220002, 1452015, 1, 1,0, 5000)
-- Name : 黑色艾倫弓
, (DEFAULT, 7220002, 1462013, 1, 1,0, 5000)
-- Name : 黑暗弩弓
, (DEFAULT, 7220002, 1472031, 1, 1,0, 5000)
-- Name : 龍之拳
, (DEFAULT, 7220002, 1482010, 1, 1,0, 5000)
-- Name : 紗羅毀滅拳套
, (DEFAULT, 7220002, 1492010, 1, 1,0, 5000)
-- Name : 因弗蒂之槍
, (DEFAULT, 7220002, 2044902, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 7220002, 2040619, 1, 1,0, 3000)
-- Name : 褲裙跳躍卷軸10%
, (DEFAULT, 7220002, 2044414, 1, 1,0, 3000)
-- Name : 矛命中卷軸10%
, (DEFAULT, 7220002, 2049000, 1, 1,0, 1500)
-- Name : 白衣卷軸1%
;
INSERT INTO drop_data VALUES (DEFAULT, 8090000, 4000418, 1, 1,0, 600000)
-- Name : 無用的機器心臟
;
INSERT INTO drop_data VALUES (DEFAULT, 8110300, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8110300, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8110300, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 8110300, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 8110300, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 8110300, 2041005, 1, 1,0, 300)
-- Name : 披風防禦卷軸10%
, (DEFAULT, 8110300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8110300, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 8110300, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 8110300, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 8110300, 1082114, 1, 1,0, 1000)
-- Name : 馬爾斯藍拳套
, (DEFAULT, 8110300, 1072158, 1, 1,0, 800)
-- Name : 紅水晶涼鞋
, (DEFAULT, 8110300, 1002288, 1, 1,0, 1500)
-- Name : 綠司令帽
, (DEFAULT, 8110300, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 8110300, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之褲
, (DEFAULT, 8110300, 1452011, 1, 1,0, 500)
-- Name : 黃神弓
, (DEFAULT, 8110300, 1442008, 1, 1,0, 700)
-- Name : 黃龍刀
, (DEFAULT, 8110300, 1312010, 1, 1,0, 700)
-- Name : 黃金斧
, (DEFAULT, 8110300, 1102031, 1, 1,0, 1000)
-- Name : 綠龍紋披風
, (DEFAULT, 8110300, 4000355, 1, 1,0, 600000)
-- Name : 哈摩斯庫拉的泥土
, (DEFAULT, 8110300, 2044902, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 8110300, 2044807, 1, 1,0, 300)
-- Name : 指虎命中卷軸60%
, (DEFAULT, 8110300, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8110300, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 8110300, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 8110300, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 8110300, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8130100, 4021008, 1, 1,0, 90000)
-- Name : 黑水晶
, (DEFAULT, 8130100, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8130100, 1452009, 1, 1,0, 5000)
-- Name : 赤神弓
, (DEFAULT, 8130100, 1382007, 1, 1,0, 7000)
-- Name : 魔靈之翼
, (DEFAULT, 8130100, 1462009, 1, 1,0, 5000)
-- Name : 破天弩弓
, (DEFAULT, 8130100, 1322019, 1, 1,0, 7000)
-- Name : 暴風錘
, (DEFAULT, 8130100, 1312010, 1, 1,0, 7000)
-- Name : 黃金斧
, (DEFAULT, 8130100, 1412008, 1, 1,0, 7000)
-- Name : 雷電斧
, (DEFAULT, 8130100, 1422010, 1, 1,0, 7000)
-- Name : 封魂之錘
, (DEFAULT, 8130100, 1472026, 1, 1,0, 5000)
-- Name : 黃閃電甲
, (DEFAULT, 8130100, 1432007, 1, 1,0, 5000)
-- Name : 銀龍槍
, (DEFAULT, 8130100, 1442008, 1, 1,0, 7000)
-- Name : 黃龍刀
, (DEFAULT, 8130100, 1302012, 1, 1,0, 7000)
-- Name : 火焰刀
, (DEFAULT, 8130100, 1402012, 1, 1,0, 7000)
-- Name : 霸王劍
, (DEFAULT, 8130100, 1332018, 1, 1,0, 5000)
-- Name : 鳳凰刃
, (DEFAULT, 8130100, 1332019, 1, 1,0, 5000)
-- Name : 金剛刃
, (DEFAULT, 8130100, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 8130100, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 8130100, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 8130100, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 8130100, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 8130100, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 8130100, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 8130100, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 8130100, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 8130100, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 8130100, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 8130100, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 8130100, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 8130100, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 8130100, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8130100, 1092016, 1, 1,0, 7000)
-- Name : 銀古盾牌
, (DEFAULT, 8130100, 2070007, 1, 1,0, 2000)
-- Name : 月牙鏢
, (DEFAULT, 8130100, 1482009, 1, 1,0, 5000)
-- Name : 拜爾毀滅拳套
, (DEFAULT, 8130100, 1492009, 1, 1,0, 5000)
-- Name : 深淵射手
, (DEFAULT, 8130100, 2044801, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 8130100, 2044901, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 8130100, 2040419, 1, 1,0, 3000)
-- Name : 上衣力量卷軸10%
, (DEFAULT, 8130100, 2040622, 1, 1,0, 3000)
-- Name : 褲裙生命卷軸10%
, (DEFAULT, 8130100, 2049000, 1, 1,0, 1500)
-- Name : 白衣卷軸1%
;
INSERT INTO drop_data VALUES (DEFAULT, 8140000, 4000054, 1, 1,0, 600000)
-- Name : 白狼人指甲
, (DEFAULT, 8140000, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 8140000, 1402004, 1, 1,0, 700)
-- Name : 青雲劍
, (DEFAULT, 8140000, 2040902, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 8140000, 2070006, 1, 1,0, 200)
-- Name : 日之鏢
, (DEFAULT, 8140000, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8140000, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 8140000, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 8140000, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 8140000, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8140000, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 8140000, 1051053, 1, 1,0, 700)
-- Name : 紅天上之衣
, (DEFAULT, 8140000, 1442008, 1, 1,0, 700)
-- Name : 黃龍刀
, (DEFAULT, 8140000, 1002285, 1, 1,0, 1500)
-- Name : 紅天空之帽
, (DEFAULT, 8140000, 1040104, 1, 1,0, 800)
-- Name : 紫礦暴風甲
, (DEFAULT, 8140000, 1060092, 1, 1,0, 800)
-- Name : 紫礦暴風褲
, (DEFAULT, 8140000, 1050064, 1, 1,0, 700)
-- Name : 黑飄雲之衣
, (DEFAULT, 8140000, 1472028, 1, 1,0, 500)
-- Name : 藍閃電甲
, (DEFAULT, 8140000, 1102029, 1, 1,0, 1000)
-- Name : 白妖精披風
, (DEFAULT, 8140000, 1002271, 1, 1,0, 1500)
-- Name : 綠十字帽
, (DEFAULT, 8140000, 1002275, 1, 1,0, 1500)
-- Name : 藍色飛翔帽
, (DEFAULT, 8140000, 1072172, 1, 1,0, 800)
-- Name : 綠飛影鞋
, (DEFAULT, 8140000, 1072178, 1, 1,0, 800)
-- Name : 紫密林之鞋
, (DEFAULT, 8140000, 1072210, 1, 1,0, 800)
-- Name : 紅色水晶靴
, (DEFAULT, 8140000, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳環
, (DEFAULT, 8140000, 1050092, 1, 1,0, 700)
-- Name : 綠綢緞長袍
, (DEFAULT, 8140000, 1051082, 1, 1,0, 700)
-- Name : 紅色高麗貴婦袍
, (DEFAULT, 8140000, 1072193, 1, 1,0, 800)
-- Name : 褐扣帶靴
, (DEFAULT, 8140000, 1082129, 1, 1,0, 1000)
-- Name : 紫色費洛奇拳頭
, (DEFAULT, 8140000, 1482010, 1, 1,0, 500)
-- Name : 紗羅毀滅拳套
, (DEFAULT, 8140000, 2040825, 1, 1,0, 300)
-- Name : 手套生命卷軸10%
, (DEFAULT, 8140000, 2040933, 1, 1,0, 300)
-- Name : 盾牌力量卷軸10%
, (DEFAULT, 8140000, 2044010, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸100%
, (DEFAULT, 8140000, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 8140000, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 8140000, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 8140000, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 8140000, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140001, 4000238, 1, 1,0, 600000)
-- Name : 哈維羽毛
, (DEFAULT, 8140001, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140001, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140001, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 8140001, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 8140001, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 8140001, 2041005, 1, 1,0, 300)
-- Name : 披風防禦卷軸10%
, (DEFAULT, 8140001, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8140001, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 8140001, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 8140001, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 8140001, 1082114, 1, 1,0, 1000)
-- Name : 馬爾斯藍拳套
, (DEFAULT, 8140001, 1072158, 1, 1,0, 800)
-- Name : 紅水晶涼鞋
, (DEFAULT, 8140001, 1002288, 1, 1,0, 1500)
-- Name : 綠司令帽
, (DEFAULT, 8140001, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 8140001, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之褲
, (DEFAULT, 8140001, 1452011, 1, 1,0, 500)
-- Name : 黃神弓
, (DEFAULT, 8140001, 1442008, 1, 1,0, 700)
-- Name : 黃龍刀
, (DEFAULT, 8140001, 1312010, 1, 1,0, 700)
-- Name : 黃金斧
, (DEFAULT, 8140001, 1102031, 1, 1,0, 1000)
-- Name : 綠龍紋披風
, (DEFAULT, 8140001, 1492010, 1, 1,0, 500)
-- Name : 因弗蒂之槍
, (DEFAULT, 8140001, 2040318, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸10%
, (DEFAULT, 8140001, 2040824, 1, 1,0, 300)
-- Name : 手套生命卷軸60%
, (DEFAULT, 8140001, 2044310, 1, 1,0, 300)
-- Name : 槍命中卷軸100%
, (DEFAULT, 8140001, 2044805, 1, 1,0, 300)
-- Name : 指虎命中卷軸100%
, (DEFAULT, 8140001, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 8140001, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8140001, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 8140001, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 8140001, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140002, 4000239, 1, 1,0, 600000)
-- Name : 血腥哈維的王冠
, (DEFAULT, 8140002, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140002, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140002, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 8140002, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 8140002, 2040707, 1, 1,0, 300)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 8140002, 2043301, 1, 1,0, 300)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 8140002, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8140002, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 8140002, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 8140002, 1102030, 1, 1,0, 1000)
-- Name : 黑妖精披風
, (DEFAULT, 8140002, 1002339, 1, 1,0, 1500)
-- Name : 藍龍頭盔
, (DEFAULT, 8140002, 1051057, 1, 1,0, 700)
-- Name : 紫神仙之服
, (DEFAULT, 8140002, 1082112, 1, 1,0, 1000)
-- Name : 黑天使手套
, (DEFAULT, 8140002, 1072173, 1, 1,0, 800)
-- Name : 紅飛影鞋
, (DEFAULT, 8140002, 1472029, 1, 1,0, 500)
-- Name : 黑閃電甲
, (DEFAULT, 8140002, 1382010, 1, 1,0, 700)
-- Name : 死靈法杖
, (DEFAULT, 8140002, 1462012, 1, 1,0, 500)
-- Name : 金天弩弓
, (DEFAULT, 8140002, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 8140002, 1032022, 1, 1,0, 1000)
-- Name : 紅色時髦耳環
, (DEFAULT, 8140002, 4000240, 1, 1,0, 600000)
-- Name : 小火花羽毛
, (DEFAULT, 8140002, 1052125, 1, 1,0, 700)
-- Name : 白色潘尼爾套裝
, (DEFAULT, 8140002, 2330003, 1, 1,0, 500)
-- Name : 高等子彈
, (DEFAULT, 8140002, 2040026, 1, 1,0, 300)
-- Name : 頭盔智力卷軸10%
, (DEFAULT, 8140002, 2040316, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸100%
, (DEFAULT, 8140002, 2043015, 1, 1,0, 300)
-- Name : 單手劍命中卷軸100%
, (DEFAULT, 8140002, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 8140002, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8140002, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 8140002, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 8140002, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 8140002, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140100, 4000057, 1, 1,0, 600000)
-- Name : 黑企鵝王的嘴
, (DEFAULT, 8140100, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 8140100, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140100, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 8140100, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 8140100, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 8140100, 2070004, 1, 1,0, 500)
-- Name : 梅之鏢
, (DEFAULT, 8140100, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 8140100, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8140100, 1002217, 1, 1,0, 1500)
-- Name : 土黃金法冠
, (DEFAULT, 8140100, 1032013, 1, 1,0, 1000)
-- Name : 愛心耳環
, (DEFAULT, 8140100, 1072131, 1, 1,0, 800)
-- Name : 紫雷電鞋
, (DEFAULT, 8140100, 1050055, 1, 1,0, 700)
-- Name : 白神聖服
, (DEFAULT, 8140100, 1422009, 1, 1,0, 700)
-- Name : 妖精之錘
, (DEFAULT, 8140100, 1072152, 1, 1,0, 800)
-- Name : 黑無痕之鞋
, (DEFAULT, 8140100, 1002267, 1, 1,0, 1500)
-- Name : 赤弓羽
, (DEFAULT, 8140100, 1041092, 1, 1,0, 800)
-- Name : 紅鋼玉鎧甲
, (DEFAULT, 8140100, 1061091, 1, 1,0, 800)
-- Name : 紅鋼玉裙
, (DEFAULT, 8140100, 1092009, 1, 1,0, 700)
-- Name : 古老木盾
, (DEFAULT, 8140100, 1102021, 1, 1,0, 1000)
-- Name : 藍鬥士披風
, (DEFAULT, 8140100, 1032020, 1, 1,0, 1000)
-- Name : 黃金耳環
, (DEFAULT, 8140100, 1462009, 1, 1,0, 500)
-- Name : 破天弩弓
, (DEFAULT, 8140100, 1302012, 1, 1,0, 700)
-- Name : 火焰刀
, (DEFAULT, 8140100, 1082095, 1, 1,0, 1000)
-- Name : 青銅名譽手套
, (DEFAULT, 8140100, 1082099, 1, 1,0, 1000)
-- Name : 藍戰魂手套
, (DEFAULT, 8140100, 1002283, 1, 1,0, 1500)
-- Name : 紫天空之帽
, (DEFAULT, 8140100, 2040328, 1, 1,0, 300)
-- Name : 耳環生命卷軸10%
, (DEFAULT, 8140100, 2040512, 1, 1,0, 300)
-- Name : 套服智力卷軸100%
, (DEFAULT, 8140100, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8140100, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8140100, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 8140100, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 8140100, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
, (DEFAULT, 8140100, 4000056, 1, 1,0, 600000)
-- Name : 黑吉拉之角
, (DEFAULT, 8140100, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 8140100, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 8140100, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8140100, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 8140100, 1072127, 1, 1,0, 800)
-- Name : 藍金月鞋
, (DEFAULT, 8140100, 1412007, 1, 1,0, 700)
-- Name : 光明斧
, (DEFAULT, 8140100, 1332019, 1, 1,0, 500)
-- Name : 金剛刃
, (DEFAULT, 8140100, 1472022, 1, 1,0, 500)
-- Name : 青銅戰神拳套
, (DEFAULT, 8140100, 1302011, 1, 1,0, 700)
-- Name : 奇型刀
, (DEFAULT, 8140100, 2044001, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 8140100, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 8140100, 1051030, 1, 1,0, 700)
-- Name : 黑妖精禮服
, (DEFAULT, 8140100, 1051031, 1, 1,0, 700)
-- Name : 白妖精禮服
, (DEFAULT, 8140100, 1051034, 1, 1,0, 700)
-- Name : 朱紅妖精禮服
, (DEFAULT, 8140100, 1412003, 1, 1,0, 700)
-- Name : 太陽之斧
, (DEFAULT, 8140100, 1302018, 1, 1,0, 700)
-- Name : 湯勺
, (DEFAULT, 8140100, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 8140100, 1040100, 1, 1,0, 800)
-- Name : 黑飛影之服
, (DEFAULT, 8140100, 1060089, 1, 1,0, 800)
-- Name : 黑飛影之褲
, (DEFAULT, 8140100, 1492009, 1, 1,0, 500)
-- Name : 深淵射手
, (DEFAULT, 8140100, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 8140100, 2040318, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸10%
, (DEFAULT, 8140100, 2040619, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸10%
, (DEFAULT, 8140100, 2040927, 1, 1,0, 300)
-- Name : 盾牌生命卷軸60%
, (DEFAULT, 8140100, 2044012, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸60%
, (DEFAULT, 8140100, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 8140100, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 8140100, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140101, 4000234, 1, 1,0, 600000)
-- Name : 半人馬的骨頭
, (DEFAULT, 8140101, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140101, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140101, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 8140101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 8140101, 2048004, 1, 1,0, 300)
-- Name : 寵物跳躍力卷軸60%
, (DEFAULT, 8140101, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 8140101, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8140101, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 8140101, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 8140101, 1082117, 1, 1,0, 1000)
-- Name : 馬爾斯黑拳套
, (DEFAULT, 8140101, 1072179, 1, 1,0, 800)
-- Name : 黑密林之鞋
, (DEFAULT, 8140101, 1002328, 1, 1,0, 1500)
-- Name : 綠色海盜帽
, (DEFAULT, 8140101, 1040109, 1, 1,0, 800)
-- Name : 紅隱者之服
, (DEFAULT, 8140101, 1060098, 1, 1,0, 800)
-- Name : 紅隱者之褲
, (DEFAULT, 8140101, 1452014, 1, 1,0, 500)
-- Name : 黃金艾倫弓
, (DEFAULT, 8140101, 1382008, 1, 1,0, 700)
-- Name : 魔靈之魂
, (DEFAULT, 8140101, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳環
, (DEFAULT, 8140101, 1092026, 1, 1,0, 700)
-- Name : 青銅圓盾
, (DEFAULT, 8140101, 1312030, 1, 1,0, 700)
-- Name : 印第安戰斧
, (DEFAULT, 8140101, 1402035, 1, 1,0, 700)
-- Name : 赤焰刀
, (DEFAULT, 8140101, 1472053, 1, 1,0, 500)
-- Name : 克利思拳套
, (DEFAULT, 8140101, 1002640, 1, 1,0, 1500)
-- Name : 藍色船型帽
, (DEFAULT, 8140101, 2040825, 1, 1,0, 300)
-- Name : 手套生命卷軸10%
, (DEFAULT, 8140101, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8140101, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8140101, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 8140101, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 8140101, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
, (DEFAULT, 8140101, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140102, 4000232, 1, 1,0, 600000)
-- Name : 半人馬的火花
, (DEFAULT, 8140102, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140102, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140102, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8140102, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 8140102, 2040805, 1, 1,0, 300)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 8140102, 2040703, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸100%
, (DEFAULT, 8140102, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8140102, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 8140102, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 8140102, 1072211, 1, 1,0, 800)
-- Name : 藍色水晶靴
, (DEFAULT, 8140102, 1002274, 1, 1,0, 1500)
-- Name : 黑十字帽
, (DEFAULT, 8140102, 1051068, 1, 1,0, 700)
-- Name : 綠宮衣
, (DEFAULT, 8140102, 1082118, 1, 1,0, 1000)
-- Name : 德古拉藍手套
, (DEFAULT, 8140102, 1402004, 1, 1,0, 700)
-- Name : 青雲劍
, (DEFAULT, 8140102, 1332023, 1, 1,0, 500)
-- Name : 黑精靈拳刃
, (DEFAULT, 8140102, 1032022, 1, 1,0, 1000)
-- Name : 紅色時髦耳環
, (DEFAULT, 8140102, 1092023, 1, 1,0, 700)
-- Name : 青銅尖刺護盾
, (DEFAULT, 8140102, 1422027, 1, 1,0, 700)
-- Name : 神匠之錘
, (DEFAULT, 8140102, 1452019, 1, 1,0, 500)
-- Name : 白色雷鳥弓
, (DEFAULT, 8140102, 1382035, 1, 1,0, 700)
-- Name : 怒濤之杖
, (DEFAULT, 8140102, 1432004, 1, 1,0, 500)
-- Name : 丈八蛇矛
, (DEFAULT, 8140102, 4161015, 1, 1,0, 6000)
-- Name : 烈燄火花之書
, (DEFAULT, 8140102, 1002643, 1, 1,0, 1500)
-- Name : 紅色勇者頭巾
, (DEFAULT, 8140102, 2331000, 1, 1,0, 500)
-- Name : 火炎膠囊
, (DEFAULT, 8140102, 2040321, 1, 1,0, 300)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 8140102, 2040622, 1, 1,0, 300)
-- Name : 褲裙生命卷軸10%
, (DEFAULT, 8140102, 2044807, 1, 1,0, 300)
-- Name : 指虎命中卷軸60%
, (DEFAULT, 8140102, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8140102, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 8140102, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 8140102, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 8140102, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140103, 4000233, 1, 1,0, 600000)
-- Name : 半人馬的淨水
, (DEFAULT, 8140103, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140103, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140103, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 8140103, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 8140103, 2040004, 1, 1,0, 300)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 8140103, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 8140103, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8140103, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 8140103, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 8140103, 1082116, 1, 1,0, 1000)
-- Name : 馬爾斯紅拳套
, (DEFAULT, 8140103, 1072177, 1, 1,0, 800)
-- Name : 綠密林之鞋
, (DEFAULT, 8140103, 1002277, 1, 1,0, 1500)
-- Name : 綠色飛翔帽
, (DEFAULT, 8140103, 1041106, 1, 1,0, 800)
-- Name : 紅隱者之服
, (DEFAULT, 8140103, 1061105, 1, 1,0, 800)
-- Name : 紅隱者之裙
, (DEFAULT, 8140103, 1412009, 1, 1,0, 700)
-- Name : 大力神之斧
, (DEFAULT, 8140103, 1452013, 1, 1,0, 500)
-- Name : 火焰艾倫弓
, (DEFAULT, 8140103, 1442019, 1, 1,0, 700)
-- Name : 月神刀
, (DEFAULT, 8140103, 1102032, 1, 1,0, 1000)
-- Name : 紫龍紋披風
, (DEFAULT, 8140103, 1332051, 1, 1,0, 500)
-- Name : 黃金雙刃
, (DEFAULT, 8140103, 1322045, 1, 1,0, 700)
-- Name : 海克力斯之錘
, (DEFAULT, 8140103, 1412021, 1, 1,0, 700)
-- Name : 雷神大斧
, (DEFAULT, 8140103, 1432011, 1, 1,0, 500)
-- Name : 佛羅利刃
, (DEFAULT, 8140103, 4161016, 1, 1,0, 6000)
-- Name : 急凍寒冰之書
, (DEFAULT, 8140103, 1492010, 1, 1,0, 500)
-- Name : 因弗蒂之槍
, (DEFAULT, 8140103, 2332000, 1, 1,0, 500)
-- Name : 寒冰膠囊
, (DEFAULT, 8140103, 2044314, 1, 1,0, 300)
-- Name : 槍命中卷軸10%
, (DEFAULT, 8140103, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 8140103, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 8140103, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 8140103, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 8140103, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140110, 4000241, 1, 1,0, 600000)
-- Name : 邪惡綿羊嚼過的草
, (DEFAULT, 8140110, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140110, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140110, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 8140110, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 8140110, 2044702, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸10%
, (DEFAULT, 8140110, 2043802, 1, 1,0, 300)
-- Name : 長杖魔力卷軸10%
, (DEFAULT, 8140110, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8140110, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 8140110, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 8140110, 1050083, 1, 1,0, 700)
-- Name : 黑白銀鎧甲
, (DEFAULT, 8140110, 1082119, 1, 1,0, 1000)
-- Name : 德古拉紫手套
, (DEFAULT, 8140110, 1072185, 1, 1,0, 800)
-- Name : 黑飛翼鞋
, (DEFAULT, 8140110, 1002330, 1, 1,0, 1500)
-- Name : 黑色海盜帽
, (DEFAULT, 8140110, 1092027, 1, 1,0, 700)
-- Name : 銀圓盾
, (DEFAULT, 8140110, 1452015, 1, 1,0, 500)
-- Name : 黑色艾倫弓
, (DEFAULT, 8140110, 1462013, 1, 1,0, 500)
-- Name : 黑暗弩弓
, (DEFAULT, 8140110, 1432010, 1, 1,0, 500)
-- Name : 奧丁手戟
, (DEFAULT, 8140110, 1302056, 1, 1,0, 700)
-- Name : 紫凌劍
, (DEFAULT, 8140110, 1372010, 1, 1,0, 700)
-- Name : 鬼頭杖
, (DEFAULT, 8140110, 1332052, 1, 1,0, 500)
-- Name : 赤玉短刀
, (DEFAULT, 8140110, 1482010, 1, 1,0, 500)
-- Name : 紗羅毀滅拳套
, (DEFAULT, 8140110, 2044801, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 8140111, 4000242, 1, 1,0, 600000)
-- Name : 惡魔綿羊尾巴
, (DEFAULT, 8140111, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140111, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140111, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 8140111, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 8140111, 2041014, 1, 1,0, 300)
-- Name : 披風力量卷軸10%
, (DEFAULT, 8140111, 2044001, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 8140111, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8140111, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 8140111, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 8140111, 2070006, 1, 1,0, 200)
-- Name : 日之鏢
, (DEFAULT, 8140111, 1051080, 1, 1,0, 700)
-- Name : 黑白銀鎧甲
, (DEFAULT, 8140111, 1082122, 1, 1,0, 1000)
-- Name : 魔力藍手套
, (DEFAULT, 8140111, 1072183, 1, 1,0, 800)
-- Name : 紅飛翼鞋
, (DEFAULT, 8140111, 1002328, 1, 1,0, 1500)
-- Name : 綠色海盜帽
, (DEFAULT, 8140111, 1092025, 1, 1,0, 700)
-- Name : 金尖刺護盾
, (DEFAULT, 8140111, 1372016, 1, 1,0, 700)
-- Name : 鳳凰短杖
, (DEFAULT, 8140111, 1472031, 1, 1,0, 500)
-- Name : 龍之拳
, (DEFAULT, 8140111, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳環
, (DEFAULT, 8140111, 1432030, 1, 1,0, 500)
-- Name : 火尖槍
, (DEFAULT, 8140111, 1442044, 1, 1,0, 700)
-- Name : 阿基里斯斧矛
, (DEFAULT, 8140111, 1462015, 1, 1,0, 500)
-- Name : 白色獵鷹弓
, (DEFAULT, 8140111, 2330003, 1, 1,0, 500)
-- Name : 高等子彈
, (DEFAULT, 8140111, 1482010, 1, 1,0, 500)
-- Name : 紗羅毀滅拳套
, (DEFAULT, 8140111, 2040323, 1, 1,0, 300)
-- Name : 耳環幸運卷軸10%
, (DEFAULT, 8140111, 2043214, 1, 1,0, 300)
-- Name : 單手棍命中卷軸10%
, (DEFAULT, 8140111, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8140111, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 8140111, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 8140111, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 8140111, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140200, 4000145, 1, 1,0, 600000)
-- Name : 封印鐘心
, (DEFAULT, 8140200, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8140200, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 8140200, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 8140200, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8140200, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140200, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 8140200, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 8140200, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 8140200, 2040802, 1, 1,0, 300)
-- Name : 手套敏捷卷軸10%
, (DEFAULT, 8140200, 2020014, 1, 1,0, 20000)
-- Name : 清晨之露
, (DEFAULT, 8140200, 1050054, 1, 1,0, 700)
-- Name : 紅神聖服
, (DEFAULT, 8140200, 1002270, 1, 1,0, 1500)
-- Name : 黑弓羽
, (DEFAULT, 8140200, 1040093, 1, 1,0, 800)
-- Name : 黑鋼玉鎧甲
, (DEFAULT, 8140200, 1060082, 1, 1,0, 800)
-- Name : 黑鋼玉褲
, (DEFAULT, 8140200, 1082059, 1, 1,0, 1000)
-- Name : 青銅戰鬥手套
, (DEFAULT, 8140200, 1072144, 1, 1,0, 800)
-- Name : 紫花精鞋
, (DEFAULT, 8140200, 1050058, 1, 1,0, 700)
-- Name : 朱旋風甲
, (DEFAULT, 8140200, 1472022, 1, 1,0, 500)
-- Name : 青銅戰神拳套
, (DEFAULT, 8140200, 1051052, 1, 1,0, 700)
-- Name : 藍天上之衣
, (DEFAULT, 8140200, 1072162, 1, 1,0, 800)
-- Name : 藍龍皮鞋
, (DEFAULT, 8140200, 1082104, 1, 1,0, 1000)
-- Name : 鋰礦暗影手套
, (DEFAULT, 8140200, 1072159, 1, 1,0, 800)
-- Name : 褐水晶涼鞋
, (DEFAULT, 8140200, 1051062, 1, 1,0, 700)
-- Name : 藍飄雲之衣
, (DEFAULT, 8140200, 1032015, 1, 1,0, 1000)
-- Name : 銀製耳環
, (DEFAULT, 8140200, 1322019, 1, 1,0, 700)
-- Name : 暴風錘
, (DEFAULT, 8140200, 1032022, 1, 1,0, 1000)
-- Name : 紅色時髦耳環
, (DEFAULT, 8140200, 1050073, 1, 1,0, 700)
-- Name : 藍神仙之服
, (DEFAULT, 8140200, 1072182, 1, 1,0, 800)
-- Name : 藍飛翼鞋
, (DEFAULT, 8140200, 1082114, 1, 1,0, 1000)
-- Name : 馬爾斯藍拳套
, (DEFAULT, 8140200, 1482009, 1, 1,0, 500)
-- Name : 拜爾毀滅拳套
, (DEFAULT, 8140200, 2040318, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸10%
, (DEFAULT, 8140200, 2040925, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸10%
, (DEFAULT, 8140200, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8140200, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 8140200, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 8140200, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 8140200, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140300, 4000146, 1, 1,0, 600000)
-- Name : 邪惡鐘心
, (DEFAULT, 8140300, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140300, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 8140300, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 8140300, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 8140300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8140300, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 8140300, 2040513, 1, 1,0, 300)
-- Name : 套服智力卷軸60%
, (DEFAULT, 8140300, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 8140300, 1051043, 1, 1,0, 700)
-- Name : 黃草露
, (DEFAULT, 8140300, 1041096, 1, 1,0, 800)
-- Name : 黑飛影之服
, (DEFAULT, 8140300, 1061095, 1, 1,0, 800)
-- Name : 黑飛影之褲
, (DEFAULT, 8140300, 1040090, 1, 1,0, 800)
-- Name : 綠鋼玉鎧甲
, (DEFAULT, 8140300, 1060079, 1, 1,0, 800)
-- Name : 綠鋼玉褲
, (DEFAULT, 8140300, 1051055, 1, 1,0, 700)
-- Name : 黑天上之衣
, (DEFAULT, 8140300, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之褲
, (DEFAULT, 8140300, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 8140300, 1002252, 1, 1,0, 1500)
-- Name : 紅神聖之冠
, (DEFAULT, 8140300, 1002289, 1, 1,0, 1500)
-- Name : 黑司令帽
, (DEFAULT, 8140300, 1072160, 1, 1,0, 800)
-- Name : 金水晶涼鞋
, (DEFAULT, 8140300, 1041099, 1, 1,0, 800)
-- Name : 紅暴風甲
, (DEFAULT, 8140300, 1061098, 1, 1,0, 800)
-- Name : 紅暴風褲
, (DEFAULT, 8140300, 1002288, 1, 1,0, 1500)
-- Name : 綠司令帽
, (DEFAULT, 8140300, 1472027, 1, 1,0, 500)
-- Name : 綠閃電甲
, (DEFAULT, 8140300, 1322020, 1, 1,0, 700)
-- Name : 黃金暴風錘
, (DEFAULT, 8140300, 1382010, 1, 1,0, 700)
-- Name : 死靈法杖
, (DEFAULT, 8140300, 1051057, 1, 1,0, 700)
-- Name : 紫神仙之服
, (DEFAULT, 8140300, 1040109, 1, 1,0, 800)
-- Name : 紅隱者之服
, (DEFAULT, 8140300, 1060098, 1, 1,0, 800)
-- Name : 紅隱者之褲
, (DEFAULT, 8140300, 1002277, 1, 1,0, 1500)
-- Name : 綠色飛翔帽
, (DEFAULT, 8140300, 1002340, 1, 1,0, 1500)
-- Name : 黑龍頭盔
, (DEFAULT, 8140300, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 8140300, 1492009, 1, 1,0, 500)
-- Name : 深淵射手
, (DEFAULT, 8140300, 2040622, 1, 1,0, 300)
-- Name : 褲裙生命卷軸10%
, (DEFAULT, 8140300, 2040623, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸100%
, (DEFAULT, 8140300, 2043110, 1, 1,0, 300)
-- Name : 單手斧命中卷軸100%
, (DEFAULT, 8140300, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8140300, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 8140300, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 8140300, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 8140300, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140500, 4000080, 1, 1,0, 600000)
-- Name : 煉獄獵犬的項鍊
, (DEFAULT, 8140500, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 8140500, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140500, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140500, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 8140500, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 8140500, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 8140500, 2044001, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 8140500, 2041022, 1, 1,0, 300)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 8140500, 1050070, 1, 1,0, 700)
-- Name : 黑天上之衣
, (DEFAULT, 8140500, 1072156, 1, 1,0, 800)
-- Name : 黑飛魂鞋
, (DEFAULT, 8140500, 1072164, 1, 1,0, 800)
-- Name : 藍箭魂鞋
, (DEFAULT, 8140500, 1082096, 1, 1,0, 1000)
-- Name : 銀名譽手套
, (DEFAULT, 8140500, 1312011, 1, 1,0, 700)
-- Name : 花靈之斧
, (DEFAULT, 8140500, 1082111, 1, 1,0, 1000)
-- Name : 綠天使手套
, (DEFAULT, 8140500, 1082117, 1, 1,0, 1000)
-- Name : 馬爾斯黑拳套
, (DEFAULT, 8140500, 1082121, 1, 1,0, 1000)
-- Name : 魔力綠手套
, (DEFAULT, 8140500, 1092024, 1, 1,0, 700)
-- Name : 銀尖刺護盾
, (DEFAULT, 8140500, 1072174, 1, 1,0, 800)
-- Name : 黑飛影鞋
, (DEFAULT, 8140500, 1050078, 1, 1,0, 700)
-- Name : 黑宮衣
, (DEFAULT, 8140500, 1060098, 1, 1,0, 800)
-- Name : 紅隱者之褲
, (DEFAULT, 8140500, 1040109, 1, 1,0, 800)
-- Name : 紅隱者之服
, (DEFAULT, 8140500, 1002340, 1, 1,0, 1500)
-- Name : 黑龍頭盔
, (DEFAULT, 8140500, 1452014, 1, 1,0, 500)
-- Name : 黃金艾倫弓
, (DEFAULT, 8140500, 1060104, 1, 1,0, 800)
-- Name : 藍色勇者褲
, (DEFAULT, 8140500, 1040115, 1, 1,0, 800)
-- Name : 藍扣帶護甲
, (DEFAULT, 8140500, 1072208, 1, 1,0, 800)
-- Name : 紅色艾倫鞋
, (DEFAULT, 8140500, 1082126, 1, 1,0, 1000)
-- Name : 綠色亞達夫手套
, (DEFAULT, 8140500, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳環
, (DEFAULT, 8140500, 1072195, 1, 1,0, 800)
-- Name : 紅扣帶靴
, (DEFAULT, 8140500, 1052125, 1, 1,0, 700)
-- Name : 白色潘尼爾套裝
, (DEFAULT, 8140500, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8140500, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8140500, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 8140500, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 8140500, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
, (DEFAULT, 8140500, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140600, 4000182, 1, 1,0, 600000)
-- Name : 石灰粉瓶
, (DEFAULT, 8140600, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140600, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140600, 2020015, 1, 1,0, 20000)
-- Name : 黃昏之露
, (DEFAULT, 8140600, 2020013, 1, 1,0, 20000)
-- Name : 馴鹿奶
, (DEFAULT, 8140600, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 8140600, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 8140600, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 8140600, 2040401, 1, 1,0, 300)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 8140600, 2040501, 1, 1,0, 300)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 8140600, 1472028, 1, 1,0, 500)
-- Name : 藍閃電甲
, (DEFAULT, 8140600, 2040513, 1, 1,0, 300)
-- Name : 套服智力卷軸60%
, (DEFAULT, 8140600, 1452013, 1, 1,0, 500)
-- Name : 火焰艾倫弓
, (DEFAULT, 8140600, 1472023, 1, 1,0, 500)
-- Name : 赤紅戰神拳套
, (DEFAULT, 8140600, 1462008, 1, 1,0, 500)
-- Name : 黃金弩
, (DEFAULT, 8140600, 1102030, 1, 1,0, 1000)
-- Name : 黑妖精披風
, (DEFAULT, 8140600, 1040111, 1, 1,0, 800)
-- Name : 綠色崇高服
, (DEFAULT, 8140600, 1060100, 1, 1,0, 800)
-- Name : 綠色強化褲
, (DEFAULT, 8140600, 1060098, 1, 1,0, 800)
-- Name : 紅隱者之褲
, (DEFAULT, 8140600, 1040109, 1, 1,0, 800)
-- Name : 紅隱者之服
, (DEFAULT, 8140600, 1082108, 1, 1,0, 1000)
-- Name : 黑神眼手套
, (DEFAULT, 8140600, 1082117, 1, 1,0, 1000)
-- Name : 馬爾斯黑拳套
, (DEFAULT, 8140600, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳環
, (DEFAULT, 8140600, 1072160, 1, 1,0, 800)
-- Name : 金水晶涼鞋
, (DEFAULT, 8140600, 1002324, 1, 1,0, 1500)
-- Name : 褐扣帶帽
, (DEFAULT, 8140600, 1072194, 1, 1,0, 800)
-- Name : 紫扣帶靴
, (DEFAULT, 8140600, 1072205, 1, 1,0, 800)
-- Name : 黑色昂斯鞋
, (DEFAULT, 8140600, 1052128, 1, 1,0, 700)
-- Name : 白色馬其尼套裝
, (DEFAULT, 8140600, 2040929, 1, 1,0, 300)
-- Name : 盾牌力量卷軸100%
, (DEFAULT, 8140600, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 8140600, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 8140600, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 8140600, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 8140600, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 8140600, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140700, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140700, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140700, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 8140700, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 8140700, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 8140700, 1002528, 1, 1,0, 1500)
-- Name : 綠色格萊西頭盔
, (DEFAULT, 8140700, 1040117, 1, 1,0, 800)
-- Name : 紫扣帶護甲
, (DEFAULT, 8140700, 1060106, 1, 1,0, 800)
-- Name : 粉色勇者褲
, (DEFAULT, 8140700, 1041120, 1, 1,0, 800)
-- Name : 紫貴族鎧甲
, (DEFAULT, 8140700, 1061119, 1, 1,0, 800)
-- Name : 粉色虎雲裙
, (DEFAULT, 8140700, 1082134, 1, 1,0, 1000)
-- Name : 黑色貴族手套
, (DEFAULT, 8140700, 1072204, 1, 1,0, 800)
-- Name : 綠色昂斯鞋
, (DEFAULT, 8140700, 1372009, 1, 1,0, 700)
-- Name : 聖權杖
, (DEFAULT, 8140700, 1472033, 1, 1,0, 500)
-- Name : 卡帝斯拳套
, (DEFAULT, 8140700, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 8140700, 2041022, 1, 1,0, 300)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 8140700, 4000262, 1, 1,0, 600000)
-- Name : 裂開的背殼
, (DEFAULT, 8140700, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8140700, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8140700, 1082207, 1, 1,0, 1000)
-- Name : 藍色伯爵手套
, (DEFAULT, 8140700, 2044902, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 8140700, 2290106, 1, 1,0, 500)
-- Name : [技能書]閃．連殺
, (DEFAULT, 8140700, 2040515, 1, 1,0, 300)
-- Name : 套服幸運卷軸100%
, (DEFAULT, 8140700, 2044314, 1, 1,0, 300)
-- Name : 槍命中卷軸10%
, (DEFAULT, 8140700, 2044805, 1, 1,0, 300)
-- Name : 指虎命中卷軸100%
, (DEFAULT, 8140700, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8140700, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 8140700, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 8140700, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 8140700, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140701, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140701, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140701, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8140701, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 8140701, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 8140701, 1002365, 1, 1,0, 1500)
-- Name : 紅色綢緞帽
, (DEFAULT, 8140701, 1040111, 1, 1,0, 800)
-- Name : 綠色崇高服
, (DEFAULT, 8140701, 1060100, 1, 1,0, 800)
-- Name : 綠色強化褲
, (DEFAULT, 8140701, 1051096, 1, 1,0, 700)
-- Name : 紅綢緞長袍
, (DEFAULT, 8140701, 1082144, 1, 1,0, 1000)
-- Name : 黑色米斯特手套
, (DEFAULT, 8140701, 1072197, 1, 1,0, 800)
-- Name : 紫鱗甲靴
, (DEFAULT, 8140701, 1302023, 1, 1,0, 700)
-- Name : 坲羅劍
, (DEFAULT, 8140701, 1332027, 1, 1,0, 500)
-- Name : 霸傑之刃
, (DEFAULT, 8140701, 2044601, 1, 1,0, 300)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 8140701, 2044101, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 8140701, 4000263, 1, 1,0, 600000)
-- Name : 有毒的背殼
, (DEFAULT, 8140701, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8140701, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8140701, 1082210, 1, 1,0, 1000)
-- Name : 紅色馬蒂爾手套
, (DEFAULT, 8140701, 2290122, 1, 1,0, 500)
-- Name : [技能書]海盜魚雷
, (DEFAULT, 8140701, 2040925, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸10%
, (DEFAULT, 8140701, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8140701, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 8140701, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 8140701, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 8140701, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140702, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140702, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140702, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 8140702, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 8140702, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 8140702, 1002403, 1, 1,0, 1500)
-- Name : 藍色昂斯頭盔
, (DEFAULT, 8140702, 1050092, 1, 1,0, 700)
-- Name : 綠綢緞長袍
, (DEFAULT, 8140702, 1041117, 1, 1,0, 800)
-- Name : 紫扣帶護甲
, (DEFAULT, 8140702, 1061116, 1, 1,0, 800)
-- Name : 粉色勇者褲
, (DEFAULT, 8140702, 1050106, 1, 1,0, 700)
-- Name : 綠色卡那裝
, (DEFAULT, 8140702, 1082139, 1, 1,0, 1000)
-- Name : 綠色凱蘭特手套
, (DEFAULT, 8140702, 1072206, 1, 1,0, 800)
-- Name : 藍色艾倫鞋
, (DEFAULT, 8140702, 1312015, 1, 1,0, 700)
-- Name : 雙利刃斧
, (DEFAULT, 8140702, 1452017, 1, 1,0, 500)
-- Name : 梅杜斯
, (DEFAULT, 8140702, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 8140702, 2040602, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸10%
, (DEFAULT, 8140702, 4000264, 1, 1,0, 600000)
-- Name : 金色皮革
, (DEFAULT, 8140702, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8140702, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8140702, 1492011, 1, 1,0, 500)
-- Name : 調停者
, (DEFAULT, 8140702, 2290112, 1, 1,0, 500)
-- Name : [技能書]瞬‧冰火連擊
, (DEFAULT, 8140702, 2040621, 1, 1,0, 300)
-- Name : 褲裙生命卷軸60%
, (DEFAULT, 8140702, 2043015, 1, 1,0, 300)
-- Name : 單手劍命中卷軸100%
, (DEFAULT, 8140702, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8140702, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 8140702, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 8140702, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 8140702, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8140703, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8140703, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8140703, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 8140703, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 8140703, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 8140703, 1002325, 1, 1,0, 1500)
-- Name : 紫扣帶帽
, (DEFAULT, 8140703, 1050090, 1, 1,0, 700)
-- Name : 綠色昂斯
, (DEFAULT, 8140703, 1051082, 1, 1,0, 700)
-- Name : 紅色高麗貴婦袍
, (DEFAULT, 8140703, 1082151, 1, 1,0, 1000)
-- Name : 綠色希亞手套
, (DEFAULT, 8140703, 1040120, 1, 1,0, 800)
-- Name : 綠色涅奧斯盔甲
, (DEFAULT, 8140703, 1060109, 1, 1,0, 800)
-- Name : 綠色涅奧斯長褲
, (DEFAULT, 8140703, 1072212, 1, 1,0, 800)
-- Name : 黑色水晶靴
, (DEFAULT, 8140703, 1322029, 1, 1,0, 700)
-- Name : 毀滅之鎚
, (DEFAULT, 8140703, 1442020, 1, 1,0, 700)
-- Name : 飛翔斧
, (DEFAULT, 8140703, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 8140703, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 8140703, 4000265, 1, 1,0, 600000)
-- Name : 奇異卵
, (DEFAULT, 8140703, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8140703, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8140703, 1082159, 1, 1,0, 1000)
-- Name : 藍色條紋手套
, (DEFAULT, 8140703, 2290088, 1, 1,0, 500)
-- Name : [技能書]無形鏢
, (DEFAULT, 8140703, 1002643, 1, 1,0, 1500)
-- Name : 紅色勇者頭巾
, (DEFAULT, 8140703, 2044801, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 8140703, 2290099, 1, 1,0, 500)
-- Name : [技能書]元氣彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8141000, 4000134, 1, 1,0, 600000)
-- Name : 維京船帆
, (DEFAULT, 8141000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 8141000, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8141000, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8141000, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 8141000, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 8141000, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 8141000, 2070006, 1, 1,0, 200)
-- Name : 日之鏢
, (DEFAULT, 8141000, 1051063, 1, 1,0, 700)
-- Name : 褐飄雲之衣
, (DEFAULT, 8141000, 1002254, 1, 1,0, 1500)
-- Name : 黑神聖之冠
, (DEFAULT, 8141000, 1002285, 1, 1,0, 1500)
-- Name : 紅天空之帽
, (DEFAULT, 8141000, 1422010, 1, 1,0, 700)
-- Name : 封魂之錘
, (DEFAULT, 8141000, 1050074, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 8141000, 1050072, 1, 1,0, 700)
-- Name : 綠神仙之服
, (DEFAULT, 8141000, 1322028, 1, 1,0, 700)
-- Name : 釘頭錘
, (DEFAULT, 8141000, 1002327, 1, 1,0, 1500)
-- Name : 褐色海盜帽
, (DEFAULT, 8141000, 1002278, 1, 1,0, 1500)
-- Name : 黑色飛翔帽
, (DEFAULT, 8141000, 1050083, 1, 1,0, 700)
-- Name : 黑白銀鎧甲
, (DEFAULT, 8141000, 1041106, 1, 1,0, 800)
-- Name : 紅隱者之服
, (DEFAULT, 8141000, 1061105, 1, 1,0, 800)
-- Name : 紅隱者之裙
, (DEFAULT, 8141000, 1050076, 1, 1,0, 700)
-- Name : 藍宮衣
, (DEFAULT, 8141000, 1082115, 1, 1,0, 1000)
-- Name : 馬爾斯綠拳套
, (DEFAULT, 8141000, 1051068, 1, 1,0, 700)
-- Name : 綠宮衣
, (DEFAULT, 8141000, 1051079, 1, 1,0, 700)
-- Name : 藍白銀鎧甲
, (DEFAULT, 8141000, 1040112, 1, 1,0, 800)
-- Name : 藍色崇高服
, (DEFAULT, 8141000, 1060101, 1, 1,0, 800)
-- Name : 藍色強化褲
, (DEFAULT, 8141000, 1041117, 1, 1,0, 800)
-- Name : 紫扣帶護甲
, (DEFAULT, 8141000, 1061116, 1, 1,0, 800)
-- Name : 粉色勇者褲
, (DEFAULT, 8141000, 1082132, 1, 1,0, 1000)
-- Name : 綠色貴族手套
, (DEFAULT, 8141000, 2290082, 1, 1,0, 500)
-- Name : [技能書]忍影瞬殺
, (DEFAULT, 8141000, 1072315, 1, 1,0, 800)
-- Name : 黑色馬金斯靴
, (DEFAULT, 8141000, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 8141000, 2290097, 1, 1,0, 500)
-- Name : [技能書]魔龍降臨
, (DEFAULT, 8141000, 2040317, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸60%
, (DEFAULT, 8141000, 2040929, 1, 1,0, 300)
-- Name : 盾牌力量卷軸100%
, (DEFAULT, 8141000, 2044809, 1, 1,0, 300)
-- Name : 指虎命中卷軸10%
, (DEFAULT, 8141000, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 8141000, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 8141000, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 8141000, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 8141000, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8141100, 4000135, 1, 1,0, 600000)
-- Name : 巨人維京帽
, (DEFAULT, 8141100, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8141100, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8141100, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 8141100, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 8141100, 2043002, 1, 1,0, 300)
-- Name : 單手劍攻擊卷軸10%
, (DEFAULT, 8141100, 2040902, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 8141100, 4131003, 1, 1,0, 6000)
-- Name : 雙手劍製造方法
, (DEFAULT, 8141100, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8141100, 1082105, 1, 1,0, 1000)
-- Name : 黑暗影手套
, (DEFAULT, 8141100, 1072165, 1, 1,0, 800)
-- Name : 黃箭魂鞋
, (DEFAULT, 8141100, 1051058, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 8141100, 1402015, 1, 1,0, 700)
-- Name : 亞歷山大之劍
, (DEFAULT, 8141100, 1050081, 1, 1,0, 700)
-- Name : 紅白銀鎧甲
, (DEFAULT, 8141100, 1050077, 1, 1,0, 700)
-- Name : 綠宮衣
, (DEFAULT, 8141100, 1002329, 1, 1,0, 1500)
-- Name : 紅色海盜帽
, (DEFAULT, 8141100, 1051080, 1, 1,0, 700)
-- Name : 黑白銀鎧甲
, (DEFAULT, 8141100, 1072185, 1, 1,0, 800)
-- Name : 黑飛翼鞋
, (DEFAULT, 8141100, 1082119, 1, 1,0, 1000)
-- Name : 德古拉紫手套
, (DEFAULT, 8141100, 1462012, 1, 1,0, 500)
-- Name : 金天弩弓
, (DEFAULT, 8141100, 1050093, 1, 1,0, 700)
-- Name : 青綢緞長袍
, (DEFAULT, 8141100, 1051083, 1, 1,0, 700)
-- Name : 藍色高麗貴婦袍
, (DEFAULT, 8141100, 1061115, 1, 1,0, 800)
-- Name : 褐色勇者褲
, (DEFAULT, 8141100, 1041116, 1, 1,0, 800)
-- Name : 褐扣帶護甲
, (DEFAULT, 8141100, 1082134, 1, 1,0, 1000)
-- Name : 黑色貴族手套
, (DEFAULT, 8141100, 2040025, 1, 1,0, 300)
-- Name : 頭盔智力卷軸60%
, (DEFAULT, 8141100, 2040031, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸10%
, (DEFAULT, 8141100, 2040418, 1, 1,0, 300)
-- Name : 上衣力量卷軸60%
, (DEFAULT, 8141100, 2040427, 1, 1,0, 300)
-- Name : 上衣幸運卷軸10%
, (DEFAULT, 8141100, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8141100, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8141100, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 8141100, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 8141100, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8141300, 4000183, 1, 1,0, 600000)
-- Name : 墨汁瓶
, (DEFAULT, 8141300, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8141300, 2020013, 1, 1,0, 20000)
-- Name : 馴鹿奶
, (DEFAULT, 8141300, 2002001, 1, 1,0, 20000)
-- Name : 速度藥水
, (DEFAULT, 8141300, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 8141300, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 8141300, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 8141300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8141300, 2020015, 1, 1,0, 20000)
-- Name : 黃昏之露
, (DEFAULT, 8141300, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 8141300, 2040601, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 8141300, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 8141300, 1072207, 1, 1,0, 800)
-- Name : 綠色艾倫鞋
, (DEFAULT, 8141300, 1032020, 1, 1,0, 1000)
-- Name : 黃金耳環
, (DEFAULT, 8141300, 1002271, 1, 1,0, 1500)
-- Name : 綠十字帽
, (DEFAULT, 8141300, 1072183, 1, 1,0, 800)
-- Name : 紅飛翼鞋
, (DEFAULT, 8141300, 1102026, 1, 1,0, 1000)
-- Name : 綠妖精披風
, (DEFAULT, 8141300, 1041119, 1, 1,0, 800)
-- Name : 綠貴族鎧甲
, (DEFAULT, 8141300, 1061118, 1, 1,0, 800)
-- Name : 綠色虎雲裙
, (DEFAULT, 8141300, 1452011, 1, 1,0, 500)
-- Name : 黃神弓
, (DEFAULT, 8141300, 1442008, 1, 1,0, 700)
-- Name : 黃龍刀
, (DEFAULT, 8141300, 1432007, 1, 1,0, 500)
-- Name : 銀龍槍
, (DEFAULT, 8141300, 1050089, 1, 1,0, 700)
-- Name : 藍色昂斯
, (DEFAULT, 8141300, 1051083, 1, 1,0, 700)
-- Name : 藍色高麗貴婦袍
, (DEFAULT, 8141300, 1092027, 1, 1,0, 700)
-- Name : 銀圓盾
, (DEFAULT, 8141300, 1002365, 1, 1,0, 1500)
-- Name : 紅色綢緞帽
, (DEFAULT, 8141300, 1072224, 1, 1,0, 800)
-- Name : 藍色巴爾鞋
, (DEFAULT, 8141300, 1482011, 1, 1,0, 500)
-- Name : 吸血鬼之爪
, (DEFAULT, 8141300, 2290098, 1, 1,0, 500)
-- Name : [技能書]魔龍降臨
, (DEFAULT, 8141300, 2040618, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸60%
, (DEFAULT, 8141300, 2040512, 1, 1,0, 300)
-- Name : 套服智力卷軸100%
, (DEFAULT, 8141300, 2040627, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸 10%
, (DEFAULT, 8141300, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8141300, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 8141300, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 8141300, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 8141300, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8142000, 4000149, 1, 1,0, 600000)
-- Name : 封印甕
, (DEFAULT, 8142000, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8142000, 2002001, 1, 1,0, 20000)
-- Name : 速度藥水
, (DEFAULT, 8142000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 8142000, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 8142000, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 8142000, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8142000, 2020015, 1, 1,0, 20000)
-- Name : 黃昏之露
, (DEFAULT, 8142000, 2044001, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 8142000, 2041022, 1, 1,0, 300)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 8142000, 1432007, 1, 1,0, 500)
-- Name : 銀龍槍
, (DEFAULT, 8142000, 1082107, 1, 1,0, 1000)
-- Name : 黃金神眼手套
, (DEFAULT, 8142000, 1051056, 1, 1,0, 700)
-- Name : 綠神仙之服
, (DEFAULT, 8142000, 1332023, 1, 1,0, 500)
-- Name : 黑精靈拳刃
, (DEFAULT, 8142000, 1082112, 1, 1,0, 1000)
-- Name : 黑天使手套
, (DEFAULT, 8142000, 1082116, 1, 1,0, 1000)
-- Name : 馬爾斯紅拳套
, (DEFAULT, 8142000, 1040110, 1, 1,0, 800)
-- Name : 黑隱者之服
, (DEFAULT, 8142000, 1060099, 1, 1,0, 800)
-- Name : 黑隱者之褲
, (DEFAULT, 8142000, 1050076, 1, 1,0, 700)
-- Name : 藍宮衣
, (DEFAULT, 8142000, 1072212, 1, 1,0, 800)
-- Name : 黑色水晶靴
, (DEFAULT, 8142000, 1002339, 1, 1,0, 1500)
-- Name : 藍龍頭盔
, (DEFAULT, 8142000, 1051078, 1, 1,0, 700)
-- Name : 紅白銀鎧甲
, (DEFAULT, 8142000, 1452013, 1, 1,0, 500)
-- Name : 火焰艾倫弓
, (DEFAULT, 8142000, 1051067, 1, 1,0, 700)
-- Name : 藍宮衣
, (DEFAULT, 8142000, 1051096, 1, 1,0, 700)
-- Name : 紅綢緞長袍
, (DEFAULT, 8142000, 1050091, 1, 1,0, 700)
-- Name : 黑色昂斯
, (DEFAULT, 8142000, 1040111, 1, 1,0, 800)
-- Name : 綠色崇高服
, (DEFAULT, 8142000, 1060100, 1, 1,0, 800)
-- Name : 綠色強化褲
, (DEFAULT, 8142000, 1082133, 1, 1,0, 1000)
-- Name : 紅色貴族手套
, (DEFAULT, 8142000, 1492011, 1, 1,0, 500)
-- Name : 調停者
, (DEFAULT, 8142000, 2040427, 1, 1,0, 300)
-- Name : 上衣幸運卷軸10%
, (DEFAULT, 8142000, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 8142000, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8142000, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 8142000, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 8142000, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8142100, 4000184, 1, 1,0, 600000)
-- Name : 奶油烤章魚
, (DEFAULT, 8142100, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8142100, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8142100, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 8142100, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 8142100, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 8142100, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8142100, 1412009, 1, 1,0, 700)
-- Name : 大力神之斧
, (DEFAULT, 8142100, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 8142100, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 8142100, 1422010, 1, 1,0, 700)
-- Name : 封魂之錘
, (DEFAULT, 8142100, 1092025, 1, 1,0, 700)
-- Name : 金尖刺護盾
, (DEFAULT, 8142100, 1072197, 1, 1,0, 800)
-- Name : 紫鱗甲靴
, (DEFAULT, 8142100, 1040110, 1, 1,0, 800)
-- Name : 黑隱者之服
, (DEFAULT, 8142100, 1060099, 1, 1,0, 800)
-- Name : 黑隱者之褲
, (DEFAULT, 8142100, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳環
, (DEFAULT, 8142100, 1041118, 1, 1,0, 800)
-- Name : 紅扣帶護甲
, (DEFAULT, 8142100, 1061117, 1, 1,0, 800)
-- Name : 紅色勇者褲
, (DEFAULT, 8142100, 1050090, 1, 1,0, 700)
-- Name : 綠色昂斯
, (DEFAULT, 8142100, 1051084, 1, 1,0, 700)
-- Name : 綠色高麗貴婦袍
, (DEFAULT, 8142100, 1050095, 1, 1,0, 700)
-- Name : 黑綢緞長袍
, (DEFAULT, 8142100, 1051097, 1, 1,0, 700)
-- Name : 黑綢緞長袍
, (DEFAULT, 8142100, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8142100, 1092026, 1, 1,0, 700)
-- Name : 青銅圓盾
, (DEFAULT, 8142100, 1002325, 1, 1,0, 1500)
-- Name : 紫扣帶帽
, (DEFAULT, 8142100, 1092028, 1, 1,0, 700)
-- Name : 金圓盾
, (DEFAULT, 8142100, 1072220, 1, 1,0, 800)
-- Name : 綠色新月型長靴
, (DEFAULT, 8142100, 2290032, 1, 1,0, 500)
-- Name : [技能書]閃電連擊
, (DEFAULT, 8142100, 2290114, 1, 1,0, 500)
-- Name : [技能書]砲台章魚王
, (DEFAULT, 8142100, 2040318, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸10%
, (DEFAULT, 8142100, 2043019, 1, 1,0, 300)
-- Name : 單手劍命中卷軸10%
, (DEFAULT, 8142100, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 8142100, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8142100, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 8142100, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 8142100, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 8142100, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8143000, 4000150, 1, 1,0, 600000)
-- Name : 寒冰碎塊
, (DEFAULT, 8143000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 8143000, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8143000, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8143000, 2002002, 1, 1,0, 20000)
-- Name : 魔力藥水
, (DEFAULT, 8143000, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8143000, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8143000, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 8143000, 2044702, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸10%
, (DEFAULT, 8143000, 2040401, 1, 1,0, 300)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 8143000, 1002283, 1, 1,0, 1500)
-- Name : 紫天空之帽
, (DEFAULT, 8143000, 1050064, 1, 1,0, 700)
-- Name : 黑飄雲之衣
, (DEFAULT, 8143000, 1092016, 1, 1,0, 700)
-- Name : 銀古盾牌
, (DEFAULT, 8143000, 1422012, 1, 1,0, 700)
-- Name : 雷神之錘
, (DEFAULT, 8143000, 1462010, 1, 1,0, 500)
-- Name : 滄海弩弓
, (DEFAULT, 8143000, 1082122, 1, 1,0, 1000)
-- Name : 魔力藍手套
, (DEFAULT, 8143000, 1082120, 1, 1,0, 1000)
-- Name : 德古拉紅手套
, (DEFAULT, 8143000, 1072183, 1, 1,0, 800)
-- Name : 紅飛翼鞋
, (DEFAULT, 8143000, 1082117, 1, 1,0, 1000)
-- Name : 馬爾斯黑拳套
, (DEFAULT, 8143000, 1072179, 1, 1,0, 800)
-- Name : 黑密林之鞋
, (DEFAULT, 8143000, 1002328, 1, 1,0, 1500)
-- Name : 綠色海盜帽
, (DEFAULT, 8143000, 1051094, 1, 1,0, 700)
-- Name : 綠綢緞長袍
, (DEFAULT, 8143000, 1002402, 1, 1,0, 1500)
-- Name : 紅色昂斯頭盔
, (DEFAULT, 8143000, 1061118, 1, 1,0, 800)
-- Name : 綠色虎雲裙
, (DEFAULT, 8143000, 1041119, 1, 1,0, 800)
-- Name : 綠貴族鎧甲
, (DEFAULT, 8143000, 1040116, 1, 1,0, 800)
-- Name : 褐扣帶護甲
, (DEFAULT, 8143000, 1060105, 1, 1,0, 800)
-- Name : 褐色勇者褲
, (DEFAULT, 8143000, 1051084, 1, 1,0, 700)
-- Name : 綠色高麗貴婦袍
, (DEFAULT, 8143000, 1082130, 1, 1,0, 1000)
-- Name : 黑色費洛奇拳頭
, (DEFAULT, 8143000, 2043019, 1, 1,0, 300)
-- Name : 單手劍命中卷軸10%
, (DEFAULT, 8143000, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 8143000, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 8143000, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 8143000, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 8143000, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8150000, 2040002, 1, 1,0, 3000)
-- Name : 頭盔防禦卷軸10%
, (DEFAULT, 8150000, 2040005, 1, 1,0, 3000)
-- Name : 頭盔生命卷軸10%
, (DEFAULT, 8150000, 2040302, 1, 1,0, 3000)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 8150000, 2040402, 1, 1,0, 3000)
-- Name : 上衣防禦卷軸10%
, (DEFAULT, 8150000, 2040502, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸10%
, (DEFAULT, 8150000, 2040505, 1, 1,0, 3000)
-- Name : 套服防禦卷軸10%
, (DEFAULT, 8150000, 2040602, 1, 1,0, 3000)
-- Name : 褲、裙防禦卷軸10%
, (DEFAULT, 8150000, 2040702, 1, 1,0, 3000)
-- Name : 鞋子敏捷卷軸10%
, (DEFAULT, 8150000, 2040705, 1, 1,0, 3000)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 8150000, 2040708, 1, 1,0, 3000)
-- Name : 鞋子速度卷軸10%
, (DEFAULT, 8150000, 2040802, 1, 1,0, 3000)
-- Name : 手套敏捷卷軸10%
, (DEFAULT, 8150000, 2040805, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 8150000, 2040902, 1, 1,0, 3000)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 8150000, 2043002, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸10%
, (DEFAULT, 8150000, 2043102, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸10%
, (DEFAULT, 8150000, 2043202, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸10%
, (DEFAULT, 8150000, 2043302, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸10%
, (DEFAULT, 8150000, 2043702, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸10%
, (DEFAULT, 8150000, 2043802, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸10%
, (DEFAULT, 8150000, 2044002, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸10%
, (DEFAULT, 8150000, 2044102, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸10%
, (DEFAULT, 8150000, 2044202, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸10%
, (DEFAULT, 8150000, 2044302, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸10%
, (DEFAULT, 8150000, 2044402, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸10%
, (DEFAULT, 8150000, 2044502, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸10%
, (DEFAULT, 8150000, 2044602, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 8150000, 2044702, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸10%
, (DEFAULT, 8150000, 2070007, 1, 1,0, 2000)
-- Name : 月牙鏢
, (DEFAULT, 8150000, 2044802, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 8150000, 2044902, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 8150000, 2040029, 1, 1,0, 3000)
-- Name : 頭盔敏捷卷軸60%
, (DEFAULT, 8150000, 2040425, 1, 1,0, 3000)
-- Name : 上衣幸運卷軸60%
, (DEFAULT, 8150000, 2043212, 1, 1,0, 3000)
-- Name : 單手棍命中卷軸60%
, (DEFAULT, 8150000, 2044012, 1, 1,0, 3000)
-- Name : 雙手劍命中卷軸60%
, (DEFAULT, 8150000, 2044212, 1, 1,0, 3000)
-- Name : 雙手棍命中卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 8150100, 4000180, 1, 1,0, 600000)
-- Name : 鯊魚假牙
, (DEFAULT, 8150100, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8150100, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8150100, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8150100, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8150100, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8150100, 2020013, 1, 1,0, 20000)
-- Name : 馴鹿奶
, (DEFAULT, 8150100, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 8150100, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 8150100, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 8150100, 2041001, 1, 1,0, 300)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 8150100, 1082142, 1, 1,0, 1000)
-- Name : 綠色米斯特手套
, (DEFAULT, 8150100, 1072192, 1, 1,0, 800)
-- Name : 藍扣帶靴
, (DEFAULT, 8150100, 1072204, 1, 1,0, 800)
-- Name : 綠色昂斯鞋
, (DEFAULT, 8150100, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳環
, (DEFAULT, 8150100, 1040112, 1, 1,0, 800)
-- Name : 藍色崇高服
, (DEFAULT, 8150100, 1060101, 1, 1,0, 800)
-- Name : 藍色強化褲
, (DEFAULT, 8150100, 1322028, 1, 1,0, 700)
-- Name : 釘頭錘
, (DEFAULT, 8150100, 1332022, 1, 1,0, 500)
-- Name : 小妖精刀
, (DEFAULT, 8150100, 1002405, 1, 1,0, 1500)
-- Name : 黑色昂斯頭盔
, (DEFAULT, 8150100, 2041013, 1, 1,0, 300)
-- Name : 披風力量卷軸60%
, (DEFAULT, 8150100, 1002366, 1, 1,0, 1500)
-- Name : 黑色綢緞帽
, (DEFAULT, 8150100, 1072214, 1, 1,0, 800)
-- Name : 藍色蒂娜長靴
, (DEFAULT, 8150100, 4161018, 1, 1,0, 6000)
-- Name : 老舊的書
, (DEFAULT, 8150100, 1072315, 1, 1,0, 800)
-- Name : 黑色馬金斯靴
, (DEFAULT, 8150100, 1052131, 1, 1,0, 700)
-- Name : 紅色公爵套裝
, (DEFAULT, 8150100, 2044902, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 8150100, 2290118, 1, 1,0, 500)
-- Name : [技能書]瞬‧迅雷
, (DEFAULT, 8150100, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8150100, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 8150100, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 8150100, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 8150100, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8150101, 4000181, 1, 1,0, 600000)
-- Name : 冷凍魚翅
, (DEFAULT, 8150101, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8150101, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8150101, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8150101, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8150101, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8150101, 2020013, 1, 1,0, 20000)
-- Name : 馴鹿奶
, (DEFAULT, 8150101, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 8150101, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 8150101, 2041022, 1, 1,0, 300)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 8150101, 2043001, 1, 1,0, 300)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 8150101, 1082143, 1, 1,0, 1000)
-- Name : 紫色米斯特手套
, (DEFAULT, 8150101, 1072193, 1, 1,0, 800)
-- Name : 褐扣帶靴
, (DEFAULT, 8150101, 1072203, 1, 1,0, 800)
-- Name : 紅色昂斯鞋
, (DEFAULT, 8150101, 1002403, 1, 1,0, 1500)
-- Name : 藍色昂斯頭盔
, (DEFAULT, 8150101, 1040117, 1, 1,0, 800)
-- Name : 紫扣帶護甲
, (DEFAULT, 8150101, 1060106, 1, 1,0, 800)
-- Name : 粉色勇者褲
, (DEFAULT, 8150101, 1302018, 1, 1,0, 700)
-- Name : 湯勺
, (DEFAULT, 8150101, 1312011, 1, 1,0, 700)
-- Name : 花靈之斧
, (DEFAULT, 8150101, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳環
, (DEFAULT, 8150101, 2040301, 1, 1,0, 300)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 8150101, 1002326, 1, 1,0, 1500)
-- Name : 紅扣帶帽
, (DEFAULT, 8150101, 1072223, 1, 1,0, 800)
-- Name : 綠色巴爾鞋
, (DEFAULT, 8150101, 2290042, 1, 1,0, 500)
-- Name : [技能書]寒冰地獄
, (DEFAULT, 8150101, 2290052, 1, 1,0, 500)
-- Name : [技能書]會心之眼
, (DEFAULT, 8150101, 4161018, 1, 1,0, 6000)
-- Name : 老舊的書
, (DEFAULT, 8150101, 1072318, 1, 1,0, 800)
-- Name : 黑色公爵靴
, (DEFAULT, 8150101, 2290102, 1, 1,0, 500)
-- Name : [技能書]閃．爆破
, (DEFAULT, 8150101, 2040420, 1, 1,0, 300)
-- Name : 上衣生命卷軸100%
, (DEFAULT, 8150101, 2040931, 1, 1,0, 300)
-- Name : 盾牌力量卷軸60%
, (DEFAULT, 8150101, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 8150101, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8150101, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 8150101, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 8150101, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 8150101, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8150200, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8150200, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8150200, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8150200, 2020015, 1, 1,0, 20000)
-- Name : 黃昏之露
, (DEFAULT, 8150200, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 8150200, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 8150200, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 8150200, 1002529, 1, 1,0, 1500)
-- Name : 藍色格萊西頭盔
, (DEFAULT, 8150200, 1050102, 1, 1,0, 700)
-- Name : 綠色羅赤裝
, (DEFAULT, 8150200, 1051105, 1, 1,0, 700)
-- Name : 綠色米斯裝
, (DEFAULT, 8150200, 1051092, 1, 1,0, 700)
-- Name : 紅色貓裝
, (DEFAULT, 8150200, 1082135, 1, 1,0, 1000)
-- Name : 藍色亞納林手套
, (DEFAULT, 8150200, 1072194, 1, 1,0, 800)
-- Name : 紫扣帶靴
, (DEFAULT, 8150200, 1092026, 1, 1,0, 700)
-- Name : 青銅圓盾
, (DEFAULT, 8150200, 1402005, 1, 1,0, 700)
-- Name : 斬魔刀
, (DEFAULT, 8150200, 1462018, 1, 1,0, 500)
-- Name : 可撒之弩
, (DEFAULT, 8150200, 2040001, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 8150200, 2043301, 1, 1,0, 300)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 8150200, 4000266, 1, 1,0, 600000)
-- Name : 木頭肩護帶
, (DEFAULT, 8150200, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8150200, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8150200, 1082210, 1, 1,0, 1000)
-- Name : 紅色馬蒂爾手套
, (DEFAULT, 8150200, 1002646, 1, 1,0, 1500)
-- Name : 黑色的航海帽
, (DEFAULT, 8150200, 2290100, 1, 1,0, 500)
-- Name : [技能書]元氣彈
, (DEFAULT, 8150200, 2040425, 1, 1,0, 300)
-- Name : 上衣幸運卷軸60%
, (DEFAULT, 8150200, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8150200, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8150200, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 8150200, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
, (DEFAULT, 8150200, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8150201, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8150201, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8150201, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8150201, 2020013, 1, 1,0, 20000)
-- Name : 馴鹿奶
, (DEFAULT, 8150201, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8150201, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 8150201, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 8150201, 1002530, 1, 1,0, 1500)
-- Name : 紅色格萊西頭盔
, (DEFAULT, 8150201, 1050098, 1, 1,0, 700)
-- Name : 紅色貓裝
, (DEFAULT, 8150201, 1041122, 1, 1,0, 800)
-- Name : 綠色厄索爾盔甲
, (DEFAULT, 8150201, 1061121, 1, 1,0, 800)
-- Name : 綠色厄索爾裙子
, (DEFAULT, 8150201, 1051101, 1, 1,0, 700)
-- Name : 綠色拜爾裝
, (DEFAULT, 8150201, 1082158, 1, 1,0, 1000)
-- Name : 紅色條紋手套
, (DEFAULT, 8150201, 1072208, 1, 1,0, 800)
-- Name : 紅色艾倫鞋
, (DEFAULT, 8150201, 1092027, 1, 1,0, 700)
-- Name : 銀圓盾
, (DEFAULT, 8150201, 1402016, 1, 1,0, 700)
-- Name : 雙手鐳劍
, (DEFAULT, 8150201, 1382035, 1, 1,0, 700)
-- Name : 怒濤之杖
, (DEFAULT, 8150201, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 8150201, 2040501, 1, 1,0, 300)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 8150201, 4000267, 1, 1,0, 600000)
-- Name : 骷髏肩護帶
, (DEFAULT, 8150201, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8150201, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8150201, 1082136, 1, 1,0, 1000)
-- Name : 綠色亞納林手套
, (DEFAULT, 8150201, 2290004, 1, 1,0, 500)
-- Name : [技能書]究極突刺
, (DEFAULT, 8150201, 2290006, 1, 1,0, 500)
-- Name : [技能書]格擋
, (DEFAULT, 8150201, 2290024, 1, 1,0, 500)
-- Name : [技能書]魔法反射
, (DEFAULT, 8150201, 2290036, 1, 1,0, 500)
-- Name : [技能書]炎靈地獄
, (DEFAULT, 8150201, 2290056, 1, 1,0, 500)
-- Name : [技能書]弓術精通
, (DEFAULT, 8150201, 2290072, 1, 1,0, 500)
-- Name : [技能書]召喚銀隼
, (DEFAULT, 8150201, 2290078, 1, 1,0, 500)
-- Name : [技能書]飛毒殺
, (DEFAULT, 8150201, 1492012, 1, 1,0, 500)
-- Name : 死亡協奏曲
, (DEFAULT, 8150201, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 8150201, 2290117, 1, 1,0, 500)
-- Name : [技能書]瞬‧迅雷
, (DEFAULT, 8150201, 2040618, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸60%
, (DEFAULT, 8150201, 2044012, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸60%
, (DEFAULT, 8150201, 2044210, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸100%
, (DEFAULT, 8150201, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
, (DEFAULT, 8150201, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 8150201, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 8150201, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 8150201, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 8150201, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8150300, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8150300, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8150300, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 8150300, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8150300, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 8150300, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8150300, 1002365, 1, 1,0, 1500)
-- Name : 紅色綢緞帽
, (DEFAULT, 8150300, 1050089, 1, 1,0, 700)
-- Name : 藍色昂斯
, (DEFAULT, 8150300, 1041118, 1, 1,0, 800)
-- Name : 紅扣帶護甲
, (DEFAULT, 8150300, 1061116, 1, 1,0, 800)
-- Name : 粉色勇者褲
, (DEFAULT, 8150300, 1082129, 1, 1,0, 1000)
-- Name : 紫色費洛奇拳頭
, (DEFAULT, 8150300, 1072223, 1, 1,0, 800)
-- Name : 綠色巴爾鞋
, (DEFAULT, 8150300, 1452017, 1, 1,0, 500)
-- Name : 梅杜斯
, (DEFAULT, 8150300, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 8150300, 2040516, 1, 1,0, 300)
-- Name : 套服幸運卷軸60%
, (DEFAULT, 8150300, 2043002, 1, 1,0, 300)
-- Name : 單手劍攻擊卷軸10%
, (DEFAULT, 8150300, 4000268, 1, 1,0, 600000)
-- Name : 翼龍的翅膀
, (DEFAULT, 8150300, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8150300, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8150300, 1052128, 1, 1,0, 700)
-- Name : 白色馬其尼套裝
, (DEFAULT, 8150300, 2044901, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 8150300, 2290120, 1, 1,0, 500)
-- Name : [技能書]海盜加農炮
, (DEFAULT, 8150300, 2043114, 1, 1,0, 300)
-- Name : 單手斧命中卷軸10%
, (DEFAULT, 8150300, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8150300, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8150300, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 8150300, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 8150300, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8150301, 4000269, 1, 1,0, 600000)
-- Name : 翼龍的鰓
, (DEFAULT, 8150301, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8150301, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8150301, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8150301, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8150301, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 8150301, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 8150301, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 8150301, 1002532, 1, 1,0, 1500)
-- Name : 黑色格萊西頭盔
, (DEFAULT, 8150301, 1050094, 1, 1,0, 700)
-- Name : 紅綢緞長袍
, (DEFAULT, 8150301, 1051105, 1, 1,0, 700)
-- Name : 綠色米斯裝
, (DEFAULT, 8150301, 1082143, 1, 1,0, 1000)
-- Name : 紫色米斯特手套
, (DEFAULT, 8150301, 1072227, 1, 1,0, 800)
-- Name : 紅色阿爾納鞋
, (DEFAULT, 8150301, 1422013, 1, 1,0, 700)
-- Name : 鐳奧釘錘
, (DEFAULT, 8150301, 1372010, 1, 1,0, 700)
-- Name : 鬼頭杖
, (DEFAULT, 8150301, 2040401, 1, 1,0, 300)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 8150301, 2040001, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 8150301, 2044001, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 8150301, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8150301, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8150301, 1082213, 1, 1,0, 1000)
-- Name : 黑色斯卡洛伯爵手套
, (DEFAULT, 8150301, 2290101, 1, 1,0, 500)
-- Name : [技能書]鬥神降世
, (DEFAULT, 8150301, 2040924, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸60%
, (DEFAULT, 8150301, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8150301, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8150301, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 8150301, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 8150301, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8150302, 4000270, 1, 1,0, 600000)
-- Name : 翼龍的指甲
, (DEFAULT, 8150302, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8150302, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8150302, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8150302, 2020013, 1, 1,0, 20000)
-- Name : 馴鹿奶
, (DEFAULT, 8150302, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 8150302, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 8150302, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 8150302, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8150302, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8150302, 1002531, 1, 1,0, 1500)
-- Name : 銀色格萊西頭盔
, (DEFAULT, 8150302, 1040115, 1, 1,0, 800)
-- Name : 藍扣帶護甲
, (DEFAULT, 8150302, 1060107, 1, 1,0, 800)
-- Name : 紅色勇者褲
, (DEFAULT, 8150302, 1051095, 1, 1,0, 700)
-- Name : 藍綢緞長袍
, (DEFAULT, 8150302, 1082127, 1, 1,0, 1000)
-- Name : 黑色亞達夫手套
, (DEFAULT, 8150302, 1072214, 1, 1,0, 800)
-- Name : 藍色蒂娜長靴
, (DEFAULT, 8150302, 1332027, 1, 1,0, 500)
-- Name : 霸傑之刃
, (DEFAULT, 8150302, 1442020, 1, 1,0, 700)
-- Name : 飛翔斧
, (DEFAULT, 8150302, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 8150302, 2044301, 1, 1,0, 300)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 8150302, 2044402, 1, 1,0, 300)
-- Name : 矛攻擊卷軸10%
, (DEFAULT, 8150302, 4131004, 1, 1,0, 6000)
-- Name : 雙手斧製造方法
, (DEFAULT, 8150302, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8150302, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8150302, 2290010, 1, 1,0, 500)
-- Name : [技能書]無雙劍舞
, (DEFAULT, 8150302, 2290019, 1, 1,0, 500)
-- Name : [技能書]聖靈之棍
, (DEFAULT, 8150302, 2290026, 1, 1,0, 500)
-- Name : [技能書]核爆術
, (DEFAULT, 8150302, 2290076, 1, 1,0, 500)
-- Name : [技能書]瞬身迴避
, (DEFAULT, 8150302, 1482012, 1, 1,0, 500)
-- Name : 王者毀滅拳套
, (DEFAULT, 8150302, 2290119, 1, 1,0, 500)
-- Name : [技能書]海盜加農炮
, (DEFAULT, 8150302, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8150302, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8150302, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 8150302, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 8150302, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8160000, 4000151, 1, 1,0, 600000)
-- Name : 通道守門人臂章
, (DEFAULT, 8160000, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8160000, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8160000, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8160000, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8160000, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 8160000, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 8160000, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 8160000, 2040602, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸10%
, (DEFAULT, 8160000, 1092015, 1, 1,0, 700)
-- Name : 鋼鐵古盾牌
, (DEFAULT, 8160000, 1462009, 1, 1,0, 500)
-- Name : 破天弩弓
, (DEFAULT, 8160000, 1472028, 1, 1,0, 500)
-- Name : 藍閃電甲
, (DEFAULT, 8160000, 1050062, 1, 1,0, 700)
-- Name : 黃飄雲之衣
, (DEFAULT, 8160000, 1442019, 1, 1,0, 700)
-- Name : 月神刀
, (DEFAULT, 8160000, 1472031, 1, 1,0, 500)
-- Name : 龍之拳
, (DEFAULT, 8160000, 1452015, 1, 1,0, 500)
-- Name : 黑色艾倫弓
, (DEFAULT, 8160000, 1050081, 1, 1,0, 700)
-- Name : 紅白銀鎧甲
, (DEFAULT, 8160000, 1002329, 1, 1,0, 1500)
-- Name : 紅色海盜帽
, (DEFAULT, 8160000, 1072179, 1, 1,0, 800)
-- Name : 黑密林之鞋
, (DEFAULT, 8160000, 1082123, 1, 1,0, 1000)
-- Name : 魔力青手套
, (DEFAULT, 8160000, 1051079, 1, 1,0, 700)
-- Name : 藍白銀鎧甲
, (DEFAULT, 8160000, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳環
, (DEFAULT, 8160000, 1051095, 1, 1,0, 700)
-- Name : 藍綢緞長袍
, (DEFAULT, 8160000, 1092026, 1, 1,0, 700)
-- Name : 青銅圓盾
, (DEFAULT, 8160000, 1002403, 1, 1,0, 1500)
-- Name : 藍色昂斯頭盔
, (DEFAULT, 8160000, 1040118, 1, 1,0, 800)
-- Name : 紅扣帶護甲
, (DEFAULT, 8160000, 1060107, 1, 1,0, 800)
-- Name : 紅色勇者褲
, (DEFAULT, 8160000, 1061119, 1, 1,0, 800)
-- Name : 粉色虎雲裙
, (DEFAULT, 8160000, 1041120, 1, 1,0, 800)
-- Name : 紫貴族鎧甲
, (DEFAULT, 8160000, 1072213, 1, 1,0, 800)
-- Name : 綠色蒂娜長靴
, (DEFAULT, 8160000, 1052131, 1, 1,0, 700)
-- Name : 紅色公爵套裝
, (DEFAULT, 8160000, 2040924, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸60%
, (DEFAULT, 8160000, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8160000, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 8160000, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 8160000, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 8160000, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8170000, 4000152, 1, 1,0, 600000)
-- Name : 達納托斯肩章
, (DEFAULT, 8170000, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 8170000, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 8170000, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8170000, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8170000, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 8170000, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8170000, 2040702, 1, 1,0, 300)
-- Name : 鞋子敏捷卷軸10%
, (DEFAULT, 8170000, 2040802, 1, 1,0, 300)
-- Name : 手套敏捷卷軸10%
, (DEFAULT, 8170000, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 8170000, 2002001, 1, 1,0, 20000)
-- Name : 速度藥水
, (DEFAULT, 8170000, 1002281, 1, 1,0, 1500)
-- Name : 褐天空之帽
, (DEFAULT, 8170000, 1092017, 1, 1,0, 700)
-- Name : 黃金古盾牌
, (DEFAULT, 8170000, 1332018, 1, 1,0, 500)
-- Name : 鳳凰刃
, (DEFAULT, 8170000, 1332019, 1, 1,0, 500)
-- Name : 金剛刃
, (DEFAULT, 8170000, 1050072, 1, 1,0, 700)
-- Name : 綠神仙之服
, (DEFAULT, 8170000, 1452012, 1, 1,0, 500)
-- Name : 馬藍艾倫弓
, (DEFAULT, 8170000, 1072177, 1, 1,0, 800)
-- Name : 綠密林之鞋
, (DEFAULT, 8170000, 1041107, 1, 1,0, 800)
-- Name : 黑隱者之服
, (DEFAULT, 8170000, 1061106, 1, 1,0, 800)
-- Name : 黑隱者之裙
, (DEFAULT, 8170000, 1050083, 1, 1,0, 700)
-- Name : 黑白銀鎧甲
, (DEFAULT, 8170000, 1051069, 1, 1,0, 700)
-- Name : 黑宮衣
, (DEFAULT, 8170000, 1072211, 1, 1,0, 800)
-- Name : 藍色水晶靴
, (DEFAULT, 8170000, 1072178, 1, 1,0, 800)
-- Name : 紫密林之鞋
, (DEFAULT, 8170000, 1462013, 1, 1,0, 500)
-- Name : 黑暗弩弓
, (DEFAULT, 8170000, 1102031, 1, 1,0, 1000)
-- Name : 綠龍紋披風
, (DEFAULT, 8170000, 1050095, 1, 1,0, 700)
-- Name : 黑綢緞長袍
, (DEFAULT, 8170000, 1092027, 1, 1,0, 700)
-- Name : 銀圓盾
, (DEFAULT, 8170000, 1002404, 1, 1,0, 1500)
-- Name : 綠色昂斯頭盔
, (DEFAULT, 8170000, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳環
, (DEFAULT, 8170000, 1040113, 1, 1,0, 800)
-- Name : 黑色崇高服
, (DEFAULT, 8170000, 1060102, 1, 1,0, 800)
-- Name : 黑色強化褲
, (DEFAULT, 8170000, 1072227, 1, 1,0, 800)
-- Name : 紅色阿爾納鞋
, (DEFAULT, 8170000, 2040512, 1, 1,0, 300)
-- Name : 套服智力卷軸100%
, (DEFAULT, 8170000, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8170000, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 8170000, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 8170000, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 8170000, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 8170000, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8180000, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8180000, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8180000, 1302056, 1, 1,0, 7000)
-- Name : 紫凌劍
, (DEFAULT, 8180000, 1312030, 1, 1,0, 7000)
-- Name : 印第安戰斧
, (DEFAULT, 8180000, 1322045, 1, 1,0, 7000)
-- Name : 海克力斯之錘
, (DEFAULT, 8180000, 1332051, 1, 1,0, 5000)
-- Name : 黃金雙刃
, (DEFAULT, 8180000, 1332052, 1, 1,0, 5000)
-- Name : 赤玉短刀
, (DEFAULT, 8180000, 1372010, 1, 1,0, 7000)
-- Name : 鬼頭杖
, (DEFAULT, 8180000, 1382035, 1, 1,0, 7000)
-- Name : 怒濤之杖
, (DEFAULT, 8180000, 1402035, 1, 1,0, 7000)
-- Name : 赤焰刀
, (DEFAULT, 8180000, 1412021, 1, 1,0, 7000)
-- Name : 雷神大斧
, (DEFAULT, 8180000, 1422027, 1, 1,0, 7000)
-- Name : 神匠之錘
, (DEFAULT, 8180000, 1432030, 1, 1,0, 5000)
-- Name : 火尖槍
, (DEFAULT, 8180000, 1442044, 1, 1,0, 7000)
-- Name : 阿基里斯斧矛
, (DEFAULT, 8180000, 1452019, 1, 1,0, 5000)
-- Name : 白色雷鳥弓
, (DEFAULT, 8180000, 1462015, 1, 1,0, 5000)
-- Name : 白色獵鷹弓
, (DEFAULT, 8180000, 1472053, 1, 1,0, 5000)
-- Name : 克利思拳套
, (DEFAULT, 8180000, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 8180000, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 8180000, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 8180000, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 8180000, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 8180000, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 8180000, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 8180000, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 8180000, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 8180000, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 8180000, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 8180000, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 8180000, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 8180000, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 8180000, 2040805, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 8180000, 4004000, 1, 1,0, 100000)
-- Name : 力量母礦
, (DEFAULT, 8180000, 4004001, 1, 1,0, 100000)
-- Name : 智慧母礦
, (DEFAULT, 8180000, 4004002, 1, 1,0, 100000)
-- Name : 敏捷母礦
, (DEFAULT, 8180000, 4004003, 1, 1,0, 100000)
-- Name : 幸運母礦
, (DEFAULT, 8180000, 4000235, 1, 1,0, 600000)
-- Name : 噴火龍的尾巴
, (DEFAULT, 8180000, 4000244, 1, 1,0, 20000)
-- Name : 龍魂石
, (DEFAULT, 8180000, 4000245, 1, 1,0, 20000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8180000, 2290003, 1, 1,0, 5000)
-- Name : [技能書]武神防禦
, (DEFAULT, 8180000, 2290015, 1, 1,0, 5000)
-- Name : [技能書]究極神盾
, (DEFAULT, 8180000, 2290030, 1, 1,0, 5000)
-- Name : [技能書]劇毒麻痺
, (DEFAULT, 8180000, 2290035, 1, 1,0, 5000)
-- Name : [技能書]聖盾護鎧
, (DEFAULT, 8180000, 2290036, 1, 1,0, 5000)
-- Name : [技能書]炎靈地獄
, (DEFAULT, 8180000, 2290063, 1, 1,0, 5000)
-- Name : [技能書]召喚鳳凰
, (DEFAULT, 8180000, 2290080, 1, 1,0, 5000)
-- Name : [技能書]挑釁
, (DEFAULT, 8180000, 1482012, 1, 1,0, 5000)
-- Name : 王者毀滅拳套
, (DEFAULT, 8180000, 1492012, 1, 1,0, 5000)
-- Name : 死亡協奏曲
, (DEFAULT, 8180000, 2044801, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 8180000, 2044901, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 8180000, 2290098, 1, 1,0, 5000)
-- Name : [技能書]魔龍降臨
, (DEFAULT, 8180000, 2290101, 1, 1,0, 5000)
-- Name : [技能書]鬥神降世
, (DEFAULT, 8180000, 2290117, 1, 1,0, 5000)
-- Name : [技能書]瞬‧迅雷
, (DEFAULT, 8180000, 2040328, 1, 1,0, 3000)
-- Name : 耳環生命卷軸10%
, (DEFAULT, 8180000, 2040824, 1, 1,0, 3000)
-- Name : 手套生命卷軸60%
, (DEFAULT, 8180000, 2043112, 1, 1,0, 3000)
-- Name : 單手斧命中卷軸60%
, (DEFAULT, 8180000, 2044014, 1, 1,0, 3000)
-- Name : 雙手劍命中卷軸10%
, (DEFAULT, 8180000, 2049000, 1, 1,0, 1500)
-- Name : 白衣卷軸1%
;
INSERT INTO drop_data VALUES (DEFAULT, 8180001, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8180001, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8180001, 1302056, 1, 1,0, 7000)
-- Name : 紫凌劍
, (DEFAULT, 8180001, 1312030, 1, 1,0, 7000)
-- Name : 印第安戰斧
, (DEFAULT, 8180001, 1322045, 1, 1,0, 7000)
-- Name : 海克力斯之錘
, (DEFAULT, 8180001, 1332051, 1, 1,0, 5000)
-- Name : 黃金雙刃
, (DEFAULT, 8180001, 1332052, 1, 1,0, 5000)
-- Name : 赤玉短刀
, (DEFAULT, 8180001, 1372010, 1, 1,0, 7000)
-- Name : 鬼頭杖
, (DEFAULT, 8180001, 1382035, 1, 1,0, 7000)
-- Name : 怒濤之杖
, (DEFAULT, 8180001, 1402035, 1, 1,0, 7000)
-- Name : 赤焰刀
, (DEFAULT, 8180001, 1412021, 1, 1,0, 7000)
-- Name : 雷神大斧
, (DEFAULT, 8180001, 1422027, 1, 1,0, 7000)
-- Name : 神匠之錘
, (DEFAULT, 8180001, 1432030, 1, 1,0, 5000)
-- Name : 火尖槍
, (DEFAULT, 8180001, 1442044, 1, 1,0, 7000)
-- Name : 阿基里斯斧矛
, (DEFAULT, 8180001, 1452019, 1, 1,0, 5000)
-- Name : 白色雷鳥弓
, (DEFAULT, 8180001, 1462015, 1, 1,0, 5000)
-- Name : 白色獵鷹弓
, (DEFAULT, 8180001, 1472053, 1, 1,0, 5000)
-- Name : 克利思拳套
, (DEFAULT, 8180001, 2040002, 1, 1,0, 3000)
-- Name : 頭盔防禦卷軸10%
, (DEFAULT, 8180001, 2040005, 1, 1,0, 3000)
-- Name : 頭盔生命卷軸10%
, (DEFAULT, 8180001, 2040302, 1, 1,0, 3000)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 8180001, 2040402, 1, 1,0, 3000)
-- Name : 上衣防禦卷軸10%
, (DEFAULT, 8180001, 2040502, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸10%
, (DEFAULT, 8180001, 2040505, 1, 1,0, 3000)
-- Name : 套服防禦卷軸10%
, (DEFAULT, 8180001, 2040513, 1, 1,0, 3000)
-- Name : 套服智力卷軸60%
, (DEFAULT, 8180001, 2040516, 1, 1,0, 3000)
-- Name : 套服幸運卷軸60%
, (DEFAULT, 8180001, 2040602, 1, 1,0, 3000)
-- Name : 褲、裙防禦卷軸10%
, (DEFAULT, 8180001, 2040702, 1, 1,0, 3000)
-- Name : 鞋子敏捷卷軸10%
, (DEFAULT, 8180001, 2040705, 1, 1,0, 3000)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 8180001, 2040708, 1, 1,0, 3000)
-- Name : 鞋子速度卷軸10%
, (DEFAULT, 8180001, 2040802, 1, 1,0, 3000)
-- Name : 手套敏捷卷軸10%
, (DEFAULT, 8180001, 2040902, 1, 1,0, 3000)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 8180001, 4004000, 1, 1,0, 100000)
-- Name : 力量母礦
, (DEFAULT, 8180001, 4004001, 1, 1,0, 100000)
-- Name : 智慧母礦
, (DEFAULT, 8180001, 4004002, 1, 1,0, 100000)
-- Name : 敏捷母礦
, (DEFAULT, 8180001, 4004003, 1, 1,0, 100000)
-- Name : 幸運母礦
, (DEFAULT, 8180001, 4000243, 1, 1,0, 600000)
-- Name : 格瑞芬多角
, (DEFAULT, 8180001, 4000244, 1, 1,0, 20000)
-- Name : 龍魂石
, (DEFAULT, 8180001, 4000245, 1, 1,0, 20000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8180001, 2290018, 1, 1,0, 5000)
-- Name : [技能書]聖靈之劍
, (DEFAULT, 8180001, 2290019, 1, 1,0, 5000)
-- Name : [技能書]聖靈之棍
, (DEFAULT, 8180001, 2290032, 1, 1,0, 5000)
-- Name : [技能書]閃電連擊
, (DEFAULT, 8180001, 2290042, 1, 1,0, 5000)
-- Name : [技能書]寒冰地獄
, (DEFAULT, 8180001, 2290059, 1, 1,0, 5000)
-- Name : [技能書]牽制射擊
, (DEFAULT, 8180001, 2290069, 1, 1,0, 5000)
-- Name : [技能書]黑暗狙擊
, (DEFAULT, 8180001, 2290072, 1, 1,0, 5000)
-- Name : [技能書]召喚銀隼
, (DEFAULT, 8180001, 2290092, 1, 1,0, 5000)
-- Name : [技能書]致命暗殺
, (DEFAULT, 8180001, 1482012, 1, 1,0, 5000)
-- Name : 王者毀滅拳套
, (DEFAULT, 8180001, 1492012, 1, 1,0, 5000)
-- Name : 死亡協奏曲
, (DEFAULT, 8180001, 2290100, 1, 1,0, 5000)
-- Name : [技能書]元氣彈
, (DEFAULT, 8180001, 2290102, 1, 1,0, 5000)
-- Name : [技能書]閃．爆破
, (DEFAULT, 8180001, 2290119, 1, 1,0, 5000)
-- Name : [技能書]海盜加農炮
, (DEFAULT, 8180001, 2040618, 1, 1,0, 3000)
-- Name : 褲裙跳躍卷軸60%
, (DEFAULT, 8180001, 2040532, 1, 1,0, 3000)
-- Name : 套服力量卷軸60%
, (DEFAULT, 8180001, 2040925, 1, 1,0, 3000)
-- Name : 盾牌幸運卷軸10%
, (DEFAULT, 8180001, 2043114, 1, 1,0, 3000)
-- Name : 單手斧命中卷軸10%
, (DEFAULT, 8180001, 2043214, 1, 1,0, 3000)
-- Name : 單手棍命中卷軸10%
, (DEFAULT, 8180001, 2044112, 1, 1,0, 3000)
-- Name : 雙手斧命中卷軸60%
, (DEFAULT, 8180001, 2049100, 1, 1,0, 3000)
-- Name : 混沌卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 8190000, 4000272, 1, 1,0, 600000)
-- Name : 蛋殼碎片
, (DEFAULT, 8190000, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8190000, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8190000, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8190000, 2020013, 1, 1,0, 20000)
-- Name : 馴鹿奶
, (DEFAULT, 8190000, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 8190000, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 8190000, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 8190000, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8190000, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8190000, 1002398, 1, 1,0, 1500)
-- Name : 綠色巴爾帽
, (DEFAULT, 8190000, 1040111, 1, 1,0, 800)
-- Name : 綠色崇高服
, (DEFAULT, 8190000, 1060102, 1, 1,0, 800)
-- Name : 黑色強化褲
, (DEFAULT, 8190000, 1051092, 1, 1,0, 700)
-- Name : 紅色貓裝
, (DEFAULT, 8190000, 1082158, 1, 1,0, 1000)
-- Name : 紅色條紋手套
, (DEFAULT, 8190000, 1072228, 1, 1,0, 800)
-- Name : 藍色阿爾納鞋
, (DEFAULT, 8190000, 1332052, 1, 1,0, 500)
-- Name : 赤玉短刀
, (DEFAULT, 8190000, 1402016, 1, 1,0, 700)
-- Name : 雙手鐳劍
, (DEFAULT, 8190000, 2044702, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸10%
, (DEFAULT, 8190000, 2040004, 1, 1,0, 300)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 8190000, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8190000, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8190000, 2290030, 1, 1,0, 500)
-- Name : [技能書]劇毒麻痺
, (DEFAULT, 8190000, 2290044, 1, 1,0, 500)
-- Name : [技能書]召喚火炎神
, (DEFAULT, 8190000, 2290054, 1, 1,0, 500)
-- Name : [技能書]龍魂之箭
, (DEFAULT, 8190000, 2290066, 1, 1,0, 500)
-- Name : [技能書]弩術精通
, (DEFAULT, 8190000, 2290092, 1, 1,0, 500)
-- Name : [技能書]致命暗殺
, (DEFAULT, 8190000, 2290103, 1, 1,0, 500)
-- Name : [技能書]閃．爆破
, (DEFAULT, 8190000, 1002646, 1, 1,0, 1500)
-- Name : 黑色的航海帽
, (DEFAULT, 8190000, 2040419, 1, 1,0, 300)
-- Name : 上衣力量卷軸10%
, (DEFAULT, 8190000, 2044110, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸100%
, (DEFAULT, 8190000, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 8190000, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8190000, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 8190000, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 8190000, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 8190000, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
;
INSERT INTO drop_data VALUES (DEFAULT, 8190002, 4000271, 1, 1,0, 600000)
-- Name : 幼年龍的巢
, (DEFAULT, 8190002, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8190002, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8190002, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8190002, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 8190002, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 8190002, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 8190002, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8190002, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8190002, 1002406, 1, 1,0, 1500)
-- Name : 紅色阿爾納帽
, (DEFAULT, 8190002, 1051101, 1, 1,0, 700)
-- Name : 綠色拜爾裝
, (DEFAULT, 8190002, 1050097, 1, 1,0, 700)
-- Name : 藍色貓裝
, (DEFAULT, 8190002, 1082139, 1, 1,0, 1000)
-- Name : 綠色凱蘭特手套
, (DEFAULT, 8190002, 1072225, 1, 1,0, 800)
-- Name : 紅色巴爾鞋
, (DEFAULT, 8190002, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳環
, (DEFAULT, 8190002, 1412021, 1, 1,0, 700)
-- Name : 雷神大斧
, (DEFAULT, 8190002, 1452019, 1, 1,0, 500)
-- Name : 白色雷鳥弓
, (DEFAULT, 8190002, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 8190002, 2041023, 1, 1,0, 300)
-- Name : 披風幸運卷軸10%
, (DEFAULT, 8190002, 2040707, 1, 1,0, 300)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 8190002, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 8190002, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8190002, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8190002, 1082152, 1, 1,0, 1000)
-- Name : 藍色希亞手套
, (DEFAULT, 8190002, 2290000, 1, 1,0, 500)
-- Name : [技能書]絕對引力
, (DEFAULT, 8190002, 2290008, 1, 1,0, 500)
-- Name : [技能書]進階鬥氣
, (DEFAULT, 8190002, 2290018, 1, 1,0, 500)
-- Name : [技能書]聖靈之劍
, (DEFAULT, 8190002, 2290038, 1, 1,0, 500)
-- Name : [技能書]召喚冰魔
, (DEFAULT, 8190002, 2290060, 1, 1,0, 500)
-- Name : [技能書]暴風神射
, (DEFAULT, 8190002, 2290080, 1, 1,0, 500)
-- Name : [技能書]挑釁
, (DEFAULT, 8190002, 1492012, 1, 1,0, 500)
-- Name : 死亡協奏曲
, (DEFAULT, 8190002, 2290124, 1, 1,0, 500)
-- Name : [技能書]精準砲擊
, (DEFAULT, 8190002, 1082213, 1, 1,0, 1000)
-- Name : 黑色斯卡洛伯爵手套
, (DEFAULT, 8190002, 2044901, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 8190002, 2330005, 1, 1,0, 500)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8190003, 4000274, 1, 1,0, 600000)
-- Name : 斷裂的角
, (DEFAULT, 8190003, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8190003, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8190003, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8190003, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 8190003, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8190003, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 8190003, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8190003, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8190003, 1002377, 1, 1,0, 1500)
-- Name : 綠色尼爾哲頭盔
, (DEFAULT, 8190003, 1050107, 1, 1,0, 700)
-- Name : 藍色卡那裝
, (DEFAULT, 8190003, 1050103, 1, 1,0, 700)
-- Name : 藍色羅赤裝
, (DEFAULT, 8190003, 1082135, 1, 1,0, 1000)
-- Name : 藍色亞納林手套
, (DEFAULT, 8190003, 1072221, 1, 1,0, 800)
-- Name : 藍色新月型長靴
, (DEFAULT, 8190003, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳環
, (DEFAULT, 8190003, 1422027, 1, 1,0, 700)
-- Name : 神匠之錘
, (DEFAULT, 8190003, 1332051, 1, 1,0, 500)
-- Name : 黃金雙刃
, (DEFAULT, 8190003, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 8190003, 2043301, 1, 1,0, 300)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 8190003, 2040805, 1, 1,0, 300)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 8190003, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8190003, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8190003, 1082140, 1, 1,0, 1000)
-- Name : 藍色凱蘭特手套
, (DEFAULT, 8190003, 2290012, 1, 1,0, 500)
-- Name : [技能書]騎士衝擊波
, (DEFAULT, 8190003, 2290014, 1, 1,0, 500)
-- Name : [技能書]究極神盾
, (DEFAULT, 8190003, 2290050, 1, 1,0, 500)
-- Name : [技能書]天使之箭
, (DEFAULT, 8190003, 2290062, 1, 1,0, 500)
-- Name : [技能書]召喚鳳凰
, (DEFAULT, 8190003, 2290070, 1, 1,0, 500)
-- Name : [技能書]光速神弩
, (DEFAULT, 8190003, 2290086, 1, 1,0, 500)
-- Name : [技能書]忍術風影
, (DEFAULT, 8190003, 1482011, 1, 1,0, 500)
-- Name : 吸血鬼之爪
, (DEFAULT, 8190003, 1072318, 1, 1,0, 800)
-- Name : 黑色公爵靴
, (DEFAULT, 8190003, 2044902, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 8190003, 2290108, 1, 1,0, 500)
-- Name : [技能書]最終極速
, (DEFAULT, 8190003, 2040534, 1, 1,0, 300)
-- Name : 套服力量卷軸10%
, (DEFAULT, 8190003, 2040627, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸 10%
, (DEFAULT, 8190003, 2049000, 1, 1,0, 150)
-- Name : 白衣卷軸1%
, (DEFAULT, 8190003, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 8190003, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8190003, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 8190003, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 8190003, 2330005, 1, 1,0, 500)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8190004, 4000273, 1, 1,0, 600000)
-- Name : 老舊的骨頭
, (DEFAULT, 8190004, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8190004, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8190004, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8190004, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 8190004, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 8190004, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 8190004, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 8190004, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8190004, 1002380, 1, 1,0, 1500)
-- Name : 綠色卡奈頭巾
, (DEFAULT, 8190004, 1051102, 1, 1,0, 700)
-- Name : 藍色拜爾裝
, (DEFAULT, 8190004, 1040121, 1, 1,0, 800)
-- Name : 藍色涅奧斯盔甲
, (DEFAULT, 8190004, 1060109, 1, 1,0, 800)
-- Name : 綠色涅奧斯長褲
, (DEFAULT, 8190004, 1082151, 1, 1,0, 1000)
-- Name : 綠色希亞手套
, (DEFAULT, 8190004, 1072215, 1, 1,0, 800)
-- Name : 紅色蒂娜長靴
, (DEFAULT, 8190004, 1322045, 1, 1,0, 700)
-- Name : 海克力斯之錘
, (DEFAULT, 8190004, 1302056, 1, 1,0, 700)
-- Name : 紫凌劍
, (DEFAULT, 8190004, 2041004, 1, 1,0, 300)
-- Name : 披風防禦卷軸60%
, (DEFAULT, 8190004, 2041013, 1, 1,0, 300)
-- Name : 披風力量卷軸60%
, (DEFAULT, 8190004, 2044201, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 8190004, 4000244, 1, 1,0, 2000)
-- Name : 龍魂石
, (DEFAULT, 8190004, 4000245, 1, 1,0, 2000)
-- Name : 閃耀的龍鱗
, (DEFAULT, 8190004, 2290002, 1, 1,0, 500)
-- Name : [技能書]武神防禦
, (DEFAULT, 8190004, 2290009, 1, 1,0, 500)
-- Name : [技能書]進階鬥氣
, (DEFAULT, 8190004, 2290034, 1, 1,0, 500)
-- Name : [技能書]聖盾護鎧
, (DEFAULT, 8190004, 2290058, 1, 1,0, 500)
-- Name : [技能書]牽制射擊
, (DEFAULT, 8190004, 2290068, 1, 1,0, 500)
-- Name : [技能書]黑暗狙擊
, (DEFAULT, 8190004, 2290090, 1, 1,0, 500)
-- Name : [技能書]瞬步連擊
, (DEFAULT, 8190004, 2290053, 1, 1,0, 500)
-- Name : [技能書]會心之眼
, (DEFAULT, 8190004, 1482012, 1, 1,0, 500)
-- Name : 王者毀滅拳套
, (DEFAULT, 8190004, 2044801, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 8190004, 2290121, 1, 1,0, 500)
-- Name : [技能書]海盜魚雷
, (DEFAULT, 8190004, 2040326, 1, 1,0, 300)
-- Name : 耳環生命卷軸60%
, (DEFAULT, 8190004, 2040530, 1, 1,0, 300)
-- Name : 套服力量卷軸100%
, (DEFAULT, 8190004, 2040924, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸60%
, (DEFAULT, 8190004, 2044214, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸10%
, (DEFAULT, 8190004, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 8190004, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 8190004, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 8190004, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 8190004, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
, (DEFAULT, 8190004, 2330005, 1, 1,0, 500)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8200000, 4000443, 1, 1,0, 600000)
-- Name : 有裂痕的沙漏
, (DEFAULT, 8200000, 1002640, 1, 1,0, 1500)
-- Name : 藍色船型帽
, (DEFAULT, 8200000, 1041107, 1, 1,0, 800)
-- Name : 黑隱者之服
, (DEFAULT, 8200000, 1040110, 1, 1,0, 800)
-- Name : 黑隱者之服
, (DEFAULT, 8200000, 1082112, 1, 1,0, 1000)
-- Name : 黑天使手套
, (DEFAULT, 8200000, 1072179, 1, 1,0, 800)
-- Name : 黑密林之鞋
, (DEFAULT, 8200000, 1102028, 1, 1,0, 1000)
-- Name : 紅妖精披風
, (DEFAULT, 8200000, 1402015, 1, 1,0, 700)
-- Name : 亞歷山大之劍
, (DEFAULT, 8200000, 1452011, 1, 1,0, 500)
-- Name : 黃神弓
, (DEFAULT, 8200000, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 8200000, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 8200000, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 8200000, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8200000, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 8200000, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 8200000, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 8200000, 2330004, 1, 1,0, 500)
-- Name : 高爆彈
, (DEFAULT, 8200000, 2040532, 1, 1,0, 300)
-- Name : 套服力量卷軸60%
, (DEFAULT, 8200000, 2044112, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸60%
, (DEFAULT, 8200000, 2044807, 1, 1,0, 300)
-- Name : 指虎命中卷軸60%
, (DEFAULT, 8200000, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
;
INSERT INTO drop_data VALUES (DEFAULT, 8200001, 4000444, 1, 1,0, 600000)
-- Name : 綠色衣角
, (DEFAULT, 8200001, 4000446, 1, 1,0, 10000)
-- Name : 微笑面具
, (DEFAULT, 8200001, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8200001, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8200001, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 8200001, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8200001, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 8200001, 1002532, 1, 1,0, 1500)
-- Name : 黑色格萊西頭盔
, (DEFAULT, 8200001, 1072205, 1, 1,0, 800)
-- Name : 黑色昂斯鞋
, (DEFAULT, 8200001, 1082144, 1, 1,0, 1000)
-- Name : 黑色米斯特手套
, (DEFAULT, 8200001, 1052128, 1, 1,0, 700)
-- Name : 白色馬其尼套裝
, (DEFAULT, 8200001, 1051097, 1, 1,0, 700)
-- Name : 黑綢緞長袍
, (DEFAULT, 8200001, 1382035, 1, 1,0, 700)
-- Name : 怒濤之杖
, (DEFAULT, 8200001, 1402005, 1, 1,0, 700)
-- Name : 斬魔刀
, (DEFAULT, 8200001, 1312015, 1, 1,0, 700)
-- Name : 雙利刃斧
, (DEFAULT, 8200001, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
, (DEFAULT, 8200001, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8200001, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 8200001, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 8200001, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 8200001, 2043301, 1, 1,0, 300)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 8200001, 2040321, 1, 1,0, 300)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 8200001, 2040029, 1, 1,0, 300)
-- Name : 頭盔敏捷卷軸60%
, (DEFAULT, 8200001, 2290050, 1, 1,0, 500)
-- Name : [技能書]天使之箭
;
INSERT INTO drop_data VALUES (DEFAULT, 8200002, 4000445, 1, 1,0, 600000)
-- Name : 綠色尖帽
, (DEFAULT, 8200002, 4000446, 1, 1,0, 10000)
-- Name : 微笑面具
, (DEFAULT, 8200002, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8200002, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8200002, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 8200002, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 8200002, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 8200002, 1040113, 1, 1,0, 800)
-- Name : 黑色崇高服
, (DEFAULT, 8200002, 1060102, 1, 1,0, 800)
-- Name : 黑色強化褲
, (DEFAULT, 8200002, 1002366, 1, 1,0, 1500)
-- Name : 黑色綢緞帽
, (DEFAULT, 8200002, 1072195, 1, 1,0, 800)
-- Name : 紅扣帶靴
, (DEFAULT, 8200002, 1082210, 1, 1,0, 1000)
-- Name : 紅色馬蒂爾手套
, (DEFAULT, 8200002, 1051085, 1, 1,0, 700)
-- Name : 黑色高麗貴婦袍
, (DEFAULT, 8200002, 1452017, 1, 1,0, 500)
-- Name : 梅杜斯
, (DEFAULT, 8200002, 1402016, 1, 1,0, 700)
-- Name : 雙手鐳劍
, (DEFAULT, 8200002, 1442044, 1, 1,0, 700)
-- Name : 阿基里斯斧矛
, (DEFAULT, 8200002, 1092027, 1, 1,0, 700)
-- Name : 銀圓盾
, (DEFAULT, 8200002, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
, (DEFAULT, 8200002, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 8200002, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8200002, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 8200002, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 8200002, 2330004, 1, 1,0, 500)
-- Name : 高爆彈
, (DEFAULT, 8200002, 2040707, 1, 1,0, 300)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 8200002, 2044212, 1, 1,0, 300)
-- Name : 雙手棍命中卷軸60%
, (DEFAULT, 8200002, 2044401, 1, 1,0, 300)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 8200002, 2290066, 1, 1,0, 500)
-- Name : [技能書]弩術精通
;
INSERT INTO drop_data VALUES (DEFAULT, 8200003, 4000447, 1, 1,0, 600000)
-- Name : 綠色頭盔
, (DEFAULT, 8200003, 4000459, 1, 1,0, 20000)
-- Name : 黑色盔甲碎塊
, (DEFAULT, 8200003, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8200003, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8200003, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 8200003, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 8200003, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 8200003, 1082130, 1, 1,0, 1000)
-- Name : 黑色費洛奇拳頭
, (DEFAULT, 8200003, 1050095, 1, 1,0, 700)
-- Name : 黑綢緞長袍
, (DEFAULT, 8200003, 1002405, 1, 1,0, 1500)
-- Name : 黑色昂斯頭盔
, (DEFAULT, 8200003, 1072315, 1, 1,0, 800)
-- Name : 黑色馬金斯靴
, (DEFAULT, 8200003, 1041118, 1, 1,0, 800)
-- Name : 紅扣帶護甲
, (DEFAULT, 8200003, 1061117, 1, 1,0, 800)
-- Name : 紅色勇者褲
, (DEFAULT, 8200003, 1332027, 1, 1,0, 500)
-- Name : 霸傑之刃
, (DEFAULT, 8200003, 1482012, 1, 1,0, 500)
-- Name : 王者毀滅拳套
, (DEFAULT, 8200003, 1412010, 1, 1,0, 700)
-- Name : 格洛斧
, (DEFAULT, 8200003, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
, (DEFAULT, 8200003, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8200003, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 8200003, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 8200003, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 8200003, 2330004, 1, 1,0, 500)
-- Name : 高爆彈
, (DEFAULT, 8200003, 2044412, 1, 1,0, 300)
-- Name : 矛命中卷軸60%
, (DEFAULT, 8200003, 2044702, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸10%
, (DEFAULT, 8200003, 2040927, 1, 1,0, 300)
-- Name : 盾牌生命卷軸60%
, (DEFAULT, 8200003, 2290056, 1, 1,0, 500)
-- Name : [技能書]弓術精通
;
INSERT INTO drop_data VALUES (DEFAULT, 8200004, 4000448, 1, 1,0, 600000)
-- Name : 綠色心臟
, (DEFAULT, 8200004, 4000459, 1, 1,0, 20000)
-- Name : 黑色盔甲碎塊
, (DEFAULT, 8200004, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8200004, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8200004, 2020015, 1, 1,0, 20000)
-- Name : 黃昏之露
, (DEFAULT, 8200004, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 8200004, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 8200004, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 8200004, 1072198, 1, 1,0, 800)
-- Name : 銀鱗甲靴
, (DEFAULT, 8200004, 1082132, 1, 1,0, 1000)
-- Name : 綠色貴族手套
, (DEFAULT, 8200004, 1050091, 1, 1,0, 700)
-- Name : 黑色昂斯
, (DEFAULT, 8200004, 1002326, 1, 1,0, 1500)
-- Name : 紅扣帶帽
, (DEFAULT, 8200004, 1041121, 1, 1,0, 800)
-- Name : 黑貴族鎧甲
, (DEFAULT, 8200004, 1061120, 1, 1,0, 800)
-- Name : 紅色虎雲裙
, (DEFAULT, 8200004, 1482011, 1, 1,0, 500)
-- Name : 吸血鬼之爪
, (DEFAULT, 8200004, 1302056, 1, 1,0, 700)
-- Name : 紫凌劍
, (DEFAULT, 8200004, 1422013, 1, 1,0, 700)
-- Name : 鐳奧釘錘
, (DEFAULT, 8200004, 1092036, 1, 1,0, 700)
-- Name : 綠色斯巴達盾
, (DEFAULT, 8200004, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
, (DEFAULT, 8200004, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 8200004, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 8200004, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 8200004, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 8200004, 2040025, 1, 1,0, 300)
-- Name : 頭盔智力卷軸60%
, (DEFAULT, 8200004, 2044312, 1, 1,0, 300)
-- Name : 槍命中卷軸60%
, (DEFAULT, 8200004, 2044901, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 8200004, 2290073, 1, 1,0, 500)
-- Name : [技能書]召喚銀隼
;
INSERT INTO drop_data VALUES (DEFAULT, 8200005, 4000449, 1, 1,0, 600000)
-- Name : 藍色衣角
, (DEFAULT, 8200005, 4000451, 1, 1,0, 10000)
-- Name : 面無表情面具
, (DEFAULT, 8200005, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8200005, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8200005, 2020013, 1, 1,0, 20000)
-- Name : 馴鹿奶
, (DEFAULT, 8200005, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 8200005, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 8200005, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 8200005, 1072207, 1, 1,0, 800)
-- Name : 綠色艾倫鞋
, (DEFAULT, 8200005, 1082127, 1, 1,0, 1000)
-- Name : 黑色亞達夫手套
, (DEFAULT, 8200005, 1040118, 1, 1,0, 800)
-- Name : 紅扣帶護甲
, (DEFAULT, 8200005, 1060107, 1, 1,0, 800)
-- Name : 紅色勇者褲
, (DEFAULT, 8200005, 1002643, 1, 1,0, 1500)
-- Name : 紅色勇者頭巾
, (DEFAULT, 8200005, 1051103, 1, 1,0, 700)
-- Name : 紅色拜爾裝 
, (DEFAULT, 8200005, 1302023, 1, 1,0, 700)
-- Name : 坲羅劍
, (DEFAULT, 8200005, 1322029, 1, 1,0, 700)
-- Name : 毀滅之鎚
, (DEFAULT, 8200005, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
, (DEFAULT, 8200005, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8200005, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8200005, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 8200005, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 8200005, 2044012, 1, 1,0, 300)
-- Name : 雙手劍命中卷軸60%
, (DEFAULT, 8200005, 2040931, 1, 1,0, 300)
-- Name : 盾牌力量卷軸60%
, (DEFAULT, 8200005, 2290079, 1, 1,0, 500)
-- Name : [技能書]飛毒殺
;
INSERT INTO drop_data VALUES (DEFAULT, 8200006, 4000450, 1, 1,0, 600000)
-- Name : 藍色尖帽
, (DEFAULT, 8200006, 4000451, 1, 1,0, 10000)
-- Name : 面無表情面具
, (DEFAULT, 8200006, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8200006, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8200006, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8200006, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 8200006, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 8200006, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 8200006, 1002378, 1, 1,0, 1500)
-- Name : 藍色尼爾哲頭盔
, (DEFAULT, 8200006, 1072227, 1, 1,0, 800)
-- Name : 紅色阿爾納鞋
, (DEFAULT, 8200006, 1082135, 1, 1,0, 1000)
-- Name : 藍色亞納林手套
, (DEFAULT, 8200006, 1052131, 1, 1,0, 700)
-- Name : 紅色公爵套裝
, (DEFAULT, 8200006, 1051107, 1, 1,0, 700)
-- Name : 紅色米斯裝 
, (DEFAULT, 8200006, 1382035, 1, 1,0, 700)
-- Name : 怒濤之杖
, (DEFAULT, 8200006, 1462017, 1, 1,0, 500)
-- Name : 黑色獵鷹弓
, (DEFAULT, 8200006, 1412021, 1, 1,0, 700)
-- Name : 雷神大斧
, (DEFAULT, 8200006, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳環
, (DEFAULT, 8200006, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
, (DEFAULT, 8200006, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8200006, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 8200006, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 8200006, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 8200006, 2040317, 1, 1,0, 300)
-- Name : 耳環敏捷卷軸60%
, (DEFAULT, 8200006, 2040824, 1, 1,0, 300)
-- Name : 手套生命卷軸60%
, (DEFAULT, 8200006, 2290077, 1, 1,0, 500)
-- Name : [技能書]瞬身迴避
;
INSERT INTO drop_data VALUES (DEFAULT, 8200007, 4000452, 1, 1,0, 600000)
-- Name : 藍色頭盔
, (DEFAULT, 8200007, 4000459, 1, 1,0, 20000)
-- Name : 黑色盔甲碎塊
, (DEFAULT, 8200007, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8200007, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8200007, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 8200007, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 8200007, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 8200007, 1040121, 1, 1,0, 800)
-- Name : 藍色涅奧斯盔甲
, (DEFAULT, 8200007, 1041124, 1, 1,0, 800)
-- Name : 黑色厄索爾盔甲
, (DEFAULT, 8200007, 1002400, 1, 1,0, 1500)
-- Name : 紅色巴爾帽
, (DEFAULT, 8200007, 1072214, 1, 1,0, 800)
-- Name : 藍色蒂娜長靴
, (DEFAULT, 8200007, 1082213, 1, 1,0, 1000)
-- Name : 黑色斯卡洛伯爵手套
, (DEFAULT, 8200007, 1051091, 1, 1,0, 700)
-- Name : 藍色貓裝
, (DEFAULT, 8200007, 1462018, 1, 1,0, 500)
-- Name : 可撒之弩
, (DEFAULT, 8200007, 1332052, 1, 1,0, 500)
-- Name : 赤玉短刀
, (DEFAULT, 8200007, 1422027, 1, 1,0, 700)
-- Name : 神匠之錘
, (DEFAULT, 8200007, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
, (DEFAULT, 8200007, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 8200007, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
, (DEFAULT, 8200007, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 8200007, 2044301, 1, 1,0, 300)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 8200007, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 8200007, 2290007, 1, 1,0, 500)
-- Name : [技能書]格擋
, (DEFAULT, 8200007, 2330005, 1, 1,0, 500)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8200008, 4000453, 1, 1,0, 600000)
-- Name : 藍色心臟
, (DEFAULT, 8200008, 4000459, 1, 1,0, 20000)
-- Name : 黑色盔甲碎塊
, (DEFAULT, 8200008, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8200008, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8200008, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 8200008, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 8200008, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 8200008, 1082140, 1, 1,0, 1000)
-- Name : 藍色凱蘭特手套
, (DEFAULT, 8200008, 1050104, 1, 1,0, 700)
-- Name : 紅色羅赤裝 
, (DEFAULT, 8200008, 1002407, 1, 1,0, 1500)
-- Name : 藍色阿爾納帽
, (DEFAULT, 8200008, 1072318, 1, 1,0, 800)
-- Name : 黑色公爵靴
, (DEFAULT, 8200008, 1060111, 1, 1,0, 800)
-- Name : 黑色涅奧斯長褲 
, (DEFAULT, 8200008, 1061123, 1, 1,0, 800)
-- Name : 黑色厄索爾裙子
, (DEFAULT, 8200008, 1472033, 1, 1,0, 500)
-- Name : 卡帝斯拳套
, (DEFAULT, 8200008, 1442020, 1, 1,0, 700)
-- Name : 飛翔斧
, (DEFAULT, 8200008, 1472053, 1, 1,0, 500)
-- Name : 克利思拳套
, (DEFAULT, 8200008, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
, (DEFAULT, 8200008, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 8200008, 4007005, 1, 1,0, 50000)
-- Name : 紫色魔法粉
, (DEFAULT, 8200008, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 8200008, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
, (DEFAULT, 8200008, 2044101, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 8200008, 2044501, 1, 1,0, 300)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 8200008, 2290006, 1, 1,0, 500)
-- Name : [技能書]格擋
, (DEFAULT, 8200008, 2330005, 1, 1,0, 500)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8200009, 4000454, 1, 1,0, 600000)
-- Name : 紅色衣角
, (DEFAULT, 8200009, 4000456, 1, 1,0, 10000)
-- Name : 哀傷面具
, (DEFAULT, 8200009, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8200009, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8200009, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 8200009, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 8200009, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 8200009, 1072221, 1, 1,0, 800)
-- Name : 藍色新月型長靴
, (DEFAULT, 8200009, 1082153, 1, 1,0, 1000)
-- Name : 紅色希亞手套
, (DEFAULT, 8200009, 1050108, 1, 1,0, 700)
-- Name : 紅色卡那裝
, (DEFAULT, 8200009, 1002381, 1, 1,0, 1500)
-- Name : 藍色卡奈頭巾
, (DEFAULT, 8200009, 1492011, 1, 1,0, 500)
-- Name : 調停者
, (DEFAULT, 8200009, 1432011, 1, 1,0, 500)
-- Name : 佛羅利刃
, (DEFAULT, 8200009, 1402035, 1, 1,0, 700)
-- Name : 赤焰刀
, (DEFAULT, 8200009, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
, (DEFAULT, 8200009, 4007003, 1, 1,0, 50000)
-- Name : 綠色魔法粉
, (DEFAULT, 8200009, 4007006, 1, 1,0, 50000)
-- Name : 紅色魔法粉
, (DEFAULT, 8200009, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 8200009, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 8200009, 2044601, 1, 1,0, 300)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 8200009, 2044001, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 8200009, 2040924, 1, 1,0, 300)
-- Name : 盾牌幸運卷軸60%
, (DEFAULT, 8200009, 2290039, 1, 1,0, 500)
-- Name : [技能書]召喚冰魔
, (DEFAULT, 8200009, 2330005, 1, 1,0, 500)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8200010, 4000455, 1, 1,0, 600000)
-- Name : 紅色尖帽
, (DEFAULT, 8200010, 4000456, 1, 1,0, 10000)
-- Name : 哀傷面具
, (DEFAULT, 8200010, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8200010, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8200010, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8200010, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 8200010, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 8200010, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 8200010, 1072225, 1, 1,0, 800)
-- Name : 紅色巴爾鞋
, (DEFAULT, 8200010, 1082158, 1, 1,0, 1000)
-- Name : 紅色條紋手套
, (DEFAULT, 8200010, 1050099, 1, 1,0, 700)
-- Name : 黑色貓裝 
, (DEFAULT, 8200010, 1002646, 1, 1,0, 1500)
-- Name : 黑色的航海帽
, (DEFAULT, 8200010, 1432030, 1, 1,0, 500)
-- Name : 火尖槍
, (DEFAULT, 8200010, 1312030, 1, 1,0, 700)
-- Name : 印第安戰斧
, (DEFAULT, 8200010, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
, (DEFAULT, 8200010, 4007002, 1, 1,0, 50000)
-- Name : 藍色魔法粉
, (DEFAULT, 8200010, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 8200010, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 8200010, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 8200010, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 8200010, 2041022, 1, 1,0, 300)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 8200010, 2290089, 1, 1,0, 500)
-- Name : [技能書]無形鏢
, (DEFAULT, 8200010, 2330005, 1, 1,0, 500)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8200011, 4000457, 1, 1,0, 600000)
-- Name : 紅色頭盔
, (DEFAULT, 8200011, 4000459, 1, 1,0, 20000)
-- Name : 黑色盔甲碎塊
, (DEFAULT, 8200011, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8200011, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8200011, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8200011, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 8200011, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 8200011, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 8200011, 1002379, 1, 1,0, 1500)
-- Name : 黑色尼爾哲頭盔
, (DEFAULT, 8200011, 1072229, 1, 1,0, 800)
-- Name : 綠色阿爾納鞋
, (DEFAULT, 8200011, 1082138, 1, 1,0, 1000)
-- Name : 黑色亞納林手套
, (DEFAULT, 8200011, 1052131, 1, 1,0, 700)
-- Name : 紅色公爵套裝
, (DEFAULT, 8200011, 1372010, 1, 1,0, 700)
-- Name : 鬼頭杖
, (DEFAULT, 8200011, 1322045, 1, 1,0, 700)
-- Name : 海克力斯之錘
, (DEFAULT, 8200011, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
, (DEFAULT, 8200011, 4007000, 1, 1,0, 50000)
-- Name : 褐色魔法粉
, (DEFAULT, 8200011, 4007004, 1, 1,0, 50000)
-- Name : 黃色魔法粉
, (DEFAULT, 8200011, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 8200011, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 8200011, 2044201, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 8200011, 2041008, 1, 1,0, 300)
-- Name : 披風生命卷軸10%
, (DEFAULT, 8200011, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 8200011, 2290046, 1, 1,0, 500)
-- Name : [技能書]暴風雪
, (DEFAULT, 8200011, 2330005, 1, 1,0, 500)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8200012, 4000458, 1, 1,0, 600000)
-- Name : 紅色心臟
, (DEFAULT, 8200012, 4000459, 1, 1,0, 20000)
-- Name : 黑色盔甲碎塊
, (DEFAULT, 8200012, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 8200012, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 8200012, 2022003, 1, 1,0, 20000)
-- Name : 烤鰻魚
, (DEFAULT, 8200012, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 8200012, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 8200012, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 8200012, 1040122, 1, 1,0, 800)
-- Name : 黑色涅奧斯盔甲 
, (DEFAULT, 8200012, 1060111, 1, 1,0, 800)
-- Name : 黑色涅奧斯長褲 
, (DEFAULT, 8200012, 1002401, 1, 1,0, 1500)
-- Name : 黑色巴爾帽
, (DEFAULT, 8200012, 1072216, 1, 1,0, 800)
-- Name : 黑色蒂娜長靴
, (DEFAULT, 8200012, 1082213, 1, 1,0, 1000)
-- Name : 黑色斯卡洛伯爵手套
, (DEFAULT, 8200012, 1452021, 1, 1,0, 500)
-- Name : 黑色雷鳥弓
, (DEFAULT, 8200012, 1322045, 1, 1,0, 700)
-- Name : 海克力斯之錘
, (DEFAULT, 8200012, 4020009, 1, 1,0, 5000)
-- Name : 時間碎片
, (DEFAULT, 8200012, 4007001, 1, 1,0, 50000)
-- Name : 白色魔法粉
, (DEFAULT, 8200012, 4007007, 1, 1,0, 50000)
-- Name : 黑色魔法粉
, (DEFAULT, 8200012, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 8200012, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 8200012, 2040501, 1, 1,0, 300)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 8200012, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 8200012, 2290093, 1, 1,0, 500)
-- Name : [技能書]致命暗殺
, (DEFAULT, 8200012, 2330005, 1, 1,0, 500)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8220000, 4000073, 1, 1,0, 600000), (DEFAULT, 8220000, 4000073, 1, 1,0, 600000), (DEFAULT, 8220000, 4000073, 1, 1,0, 600000)
-- Name : 獨角獅硬角
, (DEFAULT, 8220000, 4000074, 1, 1,0, 600000), (DEFAULT, 8220000, 4000074, 1, 1,0, 600000), (DEFAULT, 8220000, 4000074, 1, 1,0, 600000)
-- Name : 黑格里芬之尾
, (DEFAULT, 8220000, 4000021, 1, 1,0, 500000), (DEFAULT, 8220000, 4000021, 1, 1,0, 500000), (DEFAULT, 8220000, 4000021, 1, 1,0, 500000)
-- Name : 動物皮
, (DEFAULT, 8220000, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 8220000, 4004004, 1, 1,0, 100000)
-- Name : 黑暗母礦
, (DEFAULT, 8220000, 4010006, 1, 1,0, 90000)
-- Name : 黃金母礦
, (DEFAULT, 8220000, 4020008, 1, 1,0, 90000)
-- Name : 黑水晶母礦
, (DEFAULT, 8220000, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8220000, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 8220000, 2002003, 1, 1,0, 200000)
-- Name : 強效魔力水
, (DEFAULT, 8220000, 2012001, 1, 1,0, 200000)
-- Name : 妖精的蜂蜜
, (DEFAULT, 8220000, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 8220000, 2041007, 1, 1,0, 3000)
-- Name : 披風生命卷軸60%
, (DEFAULT, 8220000, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 8220000, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 8220000, 2041019, 1, 1,0, 3000)
-- Name : 披風敏捷卷軸60%
, (DEFAULT, 8220000, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 8220000, 2040001, 1, 1,0, 3000)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 8220000, 2040301, 1, 1,0, 3000)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 8220000, 2040401, 1, 1,0, 3000)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 8220000, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 8220000, 2044302, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸10%
, (DEFAULT, 8220000, 2041020, 1, 1,0, 3000)
-- Name : 披風敏捷卷軸10%
, (DEFAULT, 8220000, 2044402, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸10%
, (DEFAULT, 8220000, 2040002, 1, 1,0, 3000)
-- Name : 頭盔防禦卷軸10%
, (DEFAULT, 8220000, 2040302, 1, 1,0, 3000)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 8220000, 2060001, 1, 1,0, 300000)
-- Name : 青銅弓箭
, (DEFAULT, 8220000, 2061001, 1, 1,0, 300000)
-- Name : 青銅弩箭
, (DEFAULT, 8220000, 1002532, 1, 1,0, 15000)
-- Name : 黑色格萊西頭盔
, (DEFAULT, 8220000, 1002366, 1, 1,0, 15000)
-- Name : 黑色綢緞帽
, (DEFAULT, 8220000, 1002405, 1, 1,0, 15000)
-- Name : 黑色昂斯頭盔
, (DEFAULT, 8220000, 1002326, 1, 1,0, 15000)
-- Name : 紅扣帶帽
, (DEFAULT, 8220000, 1040113, 1, 1,0, 8000)
-- Name : 黑色崇高服
, (DEFAULT, 8220000, 1041121, 1, 1,0, 8000)
-- Name : 黑貴族鎧甲
, (DEFAULT, 8220000, 1050095, 1, 1,0, 7000)
-- Name : 黑綢緞長袍
, (DEFAULT, 8220000, 1051097, 1, 1,0, 7000)
-- Name : 黑綢緞長袍
, (DEFAULT, 8220000, 1050091, 1, 1,0, 7000)
-- Name : 黑色昂斯
, (DEFAULT, 8220000, 1051085, 1, 1,0, 7000)
-- Name : 黑色高麗貴婦袍
, (DEFAULT, 8220000, 1040117, 1, 1,0, 8000)
-- Name : 紫扣帶護甲
, (DEFAULT, 8220000, 1041117, 1, 1,0, 8000)
-- Name : 紫扣帶護甲
, (DEFAULT, 8220000, 1082130, 1, 1,0, 10000)
-- Name : 黑色費洛奇拳頭
, (DEFAULT, 8220000, 1082134, 1, 1,0, 10000)
-- Name : 黑色貴族手套
, (DEFAULT, 8220000, 1082127, 1, 1,0, 10000)
-- Name : 黑色亞達夫手套
, (DEFAULT, 8220000, 1082144, 1, 1,0, 10000)
-- Name : 黑色米斯特手套
, (DEFAULT, 8220000, 1072198, 1, 1,0, 8000)
-- Name : 銀鱗甲靴
, (DEFAULT, 8220000, 1072209, 1, 1,0, 8000)
-- Name : 黑色艾倫鞋
, (DEFAULT, 8220000, 1072205, 1, 1,0, 8000)
-- Name : 黑色昂斯鞋
, (DEFAULT, 8220000, 1072194, 1, 1,0, 8000)
-- Name : 紫扣帶靴
, (DEFAULT, 8220000, 1002643, 1, 1,0, 15000)
-- Name : 紅色勇者頭巾
, (DEFAULT, 8220000, 1052128, 1, 1,0, 7000)
-- Name : 白色馬其尼套裝
, (DEFAULT, 8220000, 1082210, 1, 1,0, 10000)
-- Name : 紅色馬蒂爾手套
, (DEFAULT, 8220000, 1072315, 1, 1,0, 8000)
-- Name : 黑色馬金斯靴
, (DEFAULT, 8220000, 2043017, 1, 1,0, 3000)
-- Name : 單手劍命中卷軸60%
, (DEFAULT, 8220000, 2044114, 1, 1,0, 3000)
-- Name : 雙手斧命中卷軸10%
, (DEFAULT, 8220000, 2044214, 1, 1,0, 3000)
-- Name : 雙手棍命中卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 8220001, 4000048, 1, 1,0, 600000)
-- Name : 雪吉拉之皮
, (DEFAULT, 8220001, 4000049, 1, 1,0, 600000)
-- Name : 雪吉拉之角
, (DEFAULT, 8220001, 4000051, 1, 1,0, 600000)
-- Name : 野狼之尾巴
, (DEFAULT, 8220001, 4000257, 1, 1,0, 600000)
-- Name : 雪吉拉娃娃
, (DEFAULT, 8220001, 4000021, 1, 1,0, 500000)
-- Name : 動物皮
, (DEFAULT, 8220001, 4004002, 1, 1,0, 100000)
-- Name : 敏捷母礦
, (DEFAULT, 8220001, 4010004, 1, 1,0, 90000)
-- Name : 銀的母礦
, (DEFAULT, 8220001, 4020004, 1, 1,0, 90000)
-- Name : 蛋白石母礦
, (DEFAULT, 8220001, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8220001, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 8220001, 2022001, 1, 1,0, 200000)
-- Name : 小豆粥
, (DEFAULT, 8220001, 2022186, 1, 1,0, 200000)
-- Name : 紅豆饅頭
, (DEFAULT, 8220001, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 8220001, 2041016, 1, 1,0, 3000)
-- Name : 披風智力卷軸60%
, (DEFAULT, 8220001, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 8220001, 2040804, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 8220001, 2040501, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 8220001, 2040601, 1, 1,0, 3000)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 8220001, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 8220001, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 8220001, 2040901, 1, 1,0, 3000)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 8220001, 2041001, 1, 1,0, 3000)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 8220001, 2041008, 1, 1,0, 3000)
-- Name : 披風生命卷軸10%
, (DEFAULT, 8220001, 2043302, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸10%
, (DEFAULT, 8220001, 2043702, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸10%
, (DEFAULT, 8220001, 2041017, 1, 1,0, 3000)
-- Name : 披風智力卷軸10%
, (DEFAULT, 8220001, 2043802, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸10%
, (DEFAULT, 8220001, 2060001, 1, 1,0, 300000)
-- Name : 青銅弓箭
, (DEFAULT, 8220001, 2061001, 1, 1,0, 300000)
-- Name : 青銅弩箭
, (DEFAULT, 8220001, 2070008, 1, 1,0, 5000)
-- Name : 雪球
, (DEFAULT, 8220001, 1302023, 1, 1,0, 7000)
-- Name : 坲羅劍
, (DEFAULT, 8220001, 1312015, 1, 1,0, 7000)
-- Name : 雙利刃斧
, (DEFAULT, 8220001, 1322029, 1, 1,0, 7000)
-- Name : 毀滅之鎚
, (DEFAULT, 8220001, 1332027, 1, 1,0, 5000)
-- Name : 霸傑之刃
, (DEFAULT, 8220001, 1382035, 1, 1,0, 7000)
-- Name : 怒濤之杖
, (DEFAULT, 8220001, 1402016, 1, 1,0, 7000)
-- Name : 雙手鐳劍
, (DEFAULT, 8220001, 1412010, 1, 1,0, 7000)
-- Name : 格洛斧
, (DEFAULT, 8220001, 1422013, 1, 1,0, 7000)
-- Name : 鐳奧釘錘
, (DEFAULT, 8220001, 1432011, 1, 1,0, 5000)
-- Name : 佛羅利刃
, (DEFAULT, 8220001, 1442020, 1, 1,0, 7000)
-- Name : 飛翔斧
, (DEFAULT, 8220001, 1452017, 1, 1,0, 5000)
-- Name : 梅杜斯
, (DEFAULT, 8220001, 1462018, 1, 1,0, 5000)
-- Name : 可撒之弩
, (DEFAULT, 8220001, 1472033, 1, 1,0, 5000)
-- Name : 卡帝斯拳套
, (DEFAULT, 8220001, 1032017, 1, 1,0, 10000)
-- Name : 玫瑰耳環
, (DEFAULT, 8220001, 1092028, 1, 1,0, 7000)
-- Name : 金圓盾
, (DEFAULT, 8220001, 1482011, 1, 1,0, 5000)
-- Name : 吸血鬼之爪
, (DEFAULT, 8220001, 1492011, 1, 1,0, 5000)
-- Name : 調停者
, (DEFAULT, 8220001, 2044802, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 8220001, 2040026, 1, 1,0, 3000)
-- Name : 頭盔智力卷軸10%
, (DEFAULT, 8220001, 2040323, 1, 1,0, 3000)
-- Name : 耳環幸運卷軸10%
, (DEFAULT, 8220001, 2040927, 1, 1,0, 3000)
-- Name : 盾牌生命卷軸60%
, (DEFAULT, 8220001, 2044314, 1, 1,0, 3000)
-- Name : 槍命中卷軸10%
, (DEFAULT, 8220001, 2049100, 1, 1,0, 3000)
-- Name : 混沌卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 8220002, 4000364, 1, 1,0, 600000), (DEFAULT, 8220002, 4000364, 1, 1,0, 600000), (DEFAULT, 8220002, 4000364, 1, 1,0, 600000)
-- Name : 電線捆
, (DEFAULT, 8220002, 4000365, 1, 1,0, 600000), (DEFAULT, 8220002, 4000365, 1, 1,0, 600000), (DEFAULT, 8220002, 4000365, 1, 1,0, 600000)
-- Name : 插頭
, (DEFAULT, 8220002, 4000356, 1, 1,0, 600000), (DEFAULT, 8220002, 4000356, 1, 1,0, 600000), (DEFAULT, 8220002, 4000356, 1, 1,0, 600000)
-- Name : 長頸瓶
, (DEFAULT, 8220002, 4004004, 1, 1,0, 100000)
-- Name : 黑暗母礦
, (DEFAULT, 8220002, 4010005, 1, 1,0, 90000)
-- Name : 紫礦石母礦
, (DEFAULT, 8220002, 4020008, 1, 1,0, 90000)
-- Name : 黑水晶母礦
, (DEFAULT, 8220002, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8220002, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 8220002, 2040301, 1, 1,0, 3000)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 8220002, 2040501, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 8220002, 2040504, 1, 1,0, 3000)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 8220002, 2040513, 1, 1,0, 3000)
-- Name : 套服智力卷軸60%
, (DEFAULT, 8220002, 2040516, 1, 1,0, 3000)
-- Name : 套服幸運卷軸60%
, (DEFAULT, 8220002, 2041007, 1, 1,0, 3000)
-- Name : 披風生命卷軸60%
, (DEFAULT, 8220002, 2041013, 1, 1,0, 3000)
-- Name : 披風力量卷軸60%
, (DEFAULT, 8220002, 2041016, 1, 1,0, 3000)
-- Name : 披風智力卷軸60%
, (DEFAULT, 8220002, 2041019, 1, 1,0, 3000)
-- Name : 披風敏捷卷軸60%
, (DEFAULT, 8220002, 2041022, 1, 1,0, 3000)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 8220002, 1372009, 1, 1,0, 7000)
-- Name : 聖權杖
, (DEFAULT, 8220002, 1302023, 1, 1,0, 7000)
-- Name : 坲羅劍
, (DEFAULT, 8220002, 1312015, 1, 1,0, 7000)
-- Name : 雙利刃斧
, (DEFAULT, 8220002, 1322029, 1, 1,0, 7000)
-- Name : 毀滅之鎚
, (DEFAULT, 8220002, 1402005, 1, 1,0, 7000)
-- Name : 斬魔刀
, (DEFAULT, 8220002, 1402016, 1, 1,0, 7000)
-- Name : 雙手鐳劍
, (DEFAULT, 8220002, 1412010, 1, 1,0, 7000)
-- Name : 格洛斧
, (DEFAULT, 8220002, 1422013, 1, 1,0, 7000)
-- Name : 鐳奧釘錘
, (DEFAULT, 8220002, 1432011, 1, 1,0, 5000)
-- Name : 佛羅利刃
, (DEFAULT, 8220002, 1442020, 1, 1,0, 7000)
-- Name : 飛翔斧
, (DEFAULT, 8220002, 1452017, 1, 1,0, 5000)
-- Name : 梅杜斯
, (DEFAULT, 8220002, 1462018, 1, 1,0, 5000)
-- Name : 可撒之弩
, (DEFAULT, 8220002, 1332027, 1, 1,0, 5000)
-- Name : 霸傑之刃
, (DEFAULT, 8220002, 1472033, 1, 1,0, 5000)
-- Name : 卡帝斯拳套
, (DEFAULT, 8220002, 1332026, 1, 1,0, 5000)
-- Name : 可撒之劍
, (DEFAULT, 8220002, 1482011, 1, 1,0, 5000)
-- Name : 吸血鬼之爪
, (DEFAULT, 8220002, 1492011, 1, 1,0, 5000)
-- Name : 調停者
, (DEFAULT, 8220002, 1382008, 1, 1,0, 7000)
-- Name : 魔靈之魂
, (DEFAULT, 8220002, 2070007, 1, 1,0, 2000)
-- Name : 月牙鏢
, (DEFAULT, 8220002, 2330003, 1, 1,0, 5000)
-- Name : 高等子彈
, (DEFAULT, 8220002, 2040326, 1, 1,0, 3000)
-- Name : 耳環生命卷軸60%
, (DEFAULT, 8220002, 2040422, 1, 1,0, 3000)
-- Name : 上衣生命卷軸10%
, (DEFAULT, 8220002, 2040532, 1, 1,0, 3000)
-- Name : 套服力量卷軸60%
, (DEFAULT, 8220002, 2040931, 1, 1,0, 3000)
-- Name : 盾牌力量卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 8220003, 4000268, 1, 1,0, 600000), (DEFAULT, 8220003, 4000268, 1, 1,0, 600000), (DEFAULT, 8220003, 4000268, 1, 1,0, 600000)
-- Name : 翼龍的翅膀
, (DEFAULT, 8220003, 4000269, 1, 1,0, 600000), (DEFAULT, 8220003, 4000269, 1, 1,0, 600000), (DEFAULT, 8220003, 4000269, 1, 1,0, 600000)
-- Name : 翼龍的鰓
, (DEFAULT, 8220003, 4000270, 1, 1,0, 600000), (DEFAULT, 8220003, 4000270, 1, 1,0, 600000), (DEFAULT, 8220003, 4000270, 1, 1,0, 600000)
-- Name : 翼龍的指甲
, (DEFAULT, 8220003, 4006001, 1, 1,0, 100000)
-- Name : 召喚石
, (DEFAULT, 8220003, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 8220003, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8220003, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 8220003, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 8220003, 2290006, 1, 1,0, 5000)
-- Name : [技能書]格擋
, (DEFAULT, 8220003, 2290031, 1, 1,0, 5000)
-- Name : [技能書]劇毒麻痺
, (DEFAULT, 8220003, 2290033, 1, 1,0, 5000)
-- Name : [技能書]閃電連擊
, (DEFAULT, 8220003, 2290061, 1, 1,0, 5000)
-- Name : [技能書]暴風神射
, (DEFAULT, 8220003, 2290077, 1, 1,0, 5000)
-- Name : [技能書]瞬身迴避
, (DEFAULT, 8220003, 2290105, 1, 1,0, 5000)
-- Name : [技能書]閃．索命
, (DEFAULT, 8220003, 2290118, 1, 1,0, 5000)
-- Name : [技能書]瞬‧迅雷
, (DEFAULT, 8220003, 1382035, 1, 1,0, 7000)
-- Name : 怒濤之杖
, (DEFAULT, 8220003, 1372010, 1, 1,0, 7000)
-- Name : 鬼頭杖
, (DEFAULT, 8220003, 1302056, 1, 1,0, 7000)
-- Name : 紫凌劍
, (DEFAULT, 8220003, 1312030, 1, 1,0, 7000)
-- Name : 印第安戰斧
, (DEFAULT, 8220003, 1322045, 1, 1,0, 7000)
-- Name : 海克力斯之錘
, (DEFAULT, 8220003, 1402035, 1, 1,0, 7000)
-- Name : 赤焰刀
, (DEFAULT, 8220003, 1412021, 1, 1,0, 7000)
-- Name : 雷神大斧
, (DEFAULT, 8220003, 1422027, 1, 1,0, 7000)
-- Name : 神匠之錘
, (DEFAULT, 8220003, 1432030, 1, 1,0, 5000)
-- Name : 火尖槍
, (DEFAULT, 8220003, 1442044, 1, 1,0, 7000)
-- Name : 阿基里斯斧矛
, (DEFAULT, 8220003, 1452019, 1, 1,0, 5000)
-- Name : 白色雷鳥弓
, (DEFAULT, 8220003, 1462015, 1, 1,0, 5000)
-- Name : 白色獵鷹弓
, (DEFAULT, 8220003, 1332052, 1, 1,0, 5000)
-- Name : 赤玉短刀
, (DEFAULT, 8220003, 1472053, 1, 1,0, 5000)
-- Name : 克利思拳套
, (DEFAULT, 8220003, 1332051, 1, 1,0, 5000)
-- Name : 黃金雙刃
, (DEFAULT, 8220003, 1482012, 1, 1,0, 5000)
-- Name : 王者毀滅拳套
, (DEFAULT, 8220003, 1492012, 1, 1,0, 5000)
-- Name : 死亡協奏曲
, (DEFAULT, 8220003, 2040824, 1, 1,0, 3000)
-- Name : 手套生命卷軸60%
, (DEFAULT, 8220003, 2044212, 1, 1,0, 3000)
-- Name : 雙手棍命中卷軸60%
, (DEFAULT, 8220003, 2330005, 1, 1,0, 5000)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8220004, 4000460, 1, 1,0, 600000)
-- Name : 鯨魚的頭盔
, (DEFAULT, 8220004, 4006001, 1, 1,0, 100000)
-- Name : 召喚石
, (DEFAULT, 8220004, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 8220004, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8220004, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 8220004, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 8220004, 2290018, 1, 1,0, 5000)
-- Name : [技能書]聖靈之劍
, (DEFAULT, 8220004, 2290019, 1, 1,0, 5000)
-- Name : [技能書]聖靈之棍
, (DEFAULT, 8220004, 2290025, 1, 1,0, 5000)
-- Name : [技能書]魔法反射
, (DEFAULT, 8220004, 2290059, 1, 1,0, 5000)
-- Name : [技能書]牽制射擊
, (DEFAULT, 8220004, 2290077, 1, 1,0, 5000)
-- Name : [技能書]瞬身迴避
, (DEFAULT, 8220004, 2290106, 1, 1,0, 5000)
-- Name : [技能書]閃．連殺
, (DEFAULT, 8220004, 1082141, 1, 1,0, 10000)
-- Name : 黑色凱蘭特手套
, (DEFAULT, 8220004, 1050105, 1, 1,0, 7000)
-- Name : 黑色羅赤裝 
, (DEFAULT, 8220004, 1002405, 1, 1,0, 15000)
-- Name : 黑色昂斯頭盔
, (DEFAULT, 8220004, 1072318, 1, 1,0, 8000)
-- Name : 黑色公爵靴
, (DEFAULT, 8220004, 1051093, 1, 1,0, 7000)
-- Name : 黑色貓裝 
, (DEFAULT, 8220004, 1332052, 1, 1,0, 5000)
-- Name : 赤玉短刀
, (DEFAULT, 8220004, 1322045, 1, 1,0, 7000)
-- Name : 海克力斯之錘
, (DEFAULT, 8220004, 1372010, 1, 1,0, 7000)
-- Name : 鬼頭杖
, (DEFAULT, 8220004, 4020009, 1, 1,0, 50000)
-- Name : 時間碎片
, (DEFAULT, 8220004, 2049000, 1, 1,0, 1500)
-- Name : 白衣卷軸1%
, (DEFAULT, 8220004, 2330004, 1, 1,0, 5000)
-- Name : 高爆彈
, (DEFAULT, 8220004, 2040326, 1, 1,0, 3000)
-- Name : 耳環生命卷軸60%
, (DEFAULT, 8220004, 2040924, 1, 1,0, 3000)
-- Name : 盾牌幸運卷軸60%
, (DEFAULT, 8220004, 2040025, 1, 1,0, 3000)
-- Name : 頭盔智力卷軸60%
, (DEFAULT, 8220004, 2040532, 1, 1,0, 3000)
-- Name : 套服力量卷軸60%
, (DEFAULT, 8220004, 2040029, 1, 1,0, 3000)
-- Name : 頭盔敏捷卷軸60%
, (DEFAULT, 8220004, 2330005, 1, 1,0, 5000)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8220005, 4000461, 1, 1,0, 600000)
-- Name : 騎士的面具
, (DEFAULT, 8220005, 4006001, 1, 1,0, 100000)
-- Name : 召喚石
, (DEFAULT, 8220005, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 8220005, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8220005, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 8220005, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 8220005, 2290003, 1, 1,0, 5000)
-- Name : [技能書]武神防禦
, (DEFAULT, 8220005, 2290037, 1, 1,0, 5000)
-- Name : [技能書]炎靈地獄
, (DEFAULT, 8220005, 2290055, 1, 1,0, 5000)
-- Name : [技能書]龍魂之箭
, (DEFAULT, 8220005, 2290080, 1, 1,0, 5000)
-- Name : [技能書]挑釁
, (DEFAULT, 8220005, 2290099, 1, 1,0, 5000)
-- Name : [技能書]元氣彈
, (DEFAULT, 8220005, 1072222, 1, 1,0, 8000)
-- Name : 黑色新月型長靴
, (DEFAULT, 8220005, 1082154, 1, 1,0, 10000)
-- Name : 紫色希亞手套
, (DEFAULT, 8220005, 1050108, 1, 1,0, 7000)
-- Name : 紅色卡那裝
, (DEFAULT, 8220005, 1002382, 1, 1,0, 15000)
-- Name : 紅色卡奈頭巾
, (DEFAULT, 8220005, 1051104, 1, 1,0, 7000)
-- Name : 黑色拜爾裝 
, (DEFAULT, 8220005, 1482012, 1, 1,0, 5000)
-- Name : 王者毀滅拳套
, (DEFAULT, 8220005, 1402035, 1, 1,0, 7000)
-- Name : 赤焰刀
, (DEFAULT, 8220005, 1452021, 1, 1,0, 5000)
-- Name : 黑色雷鳥弓
, (DEFAULT, 8220005, 2049000, 1, 1,0, 1500)
-- Name : 白衣卷軸1%
, (DEFAULT, 8220005, 4020009, 1, 1,0, 50000)
-- Name : 時間碎片
, (DEFAULT, 8220005, 2040317, 1, 1,0, 3000)
-- Name : 耳環敏捷卷軸60%
, (DEFAULT, 8220005, 2040321, 1, 1,0, 3000)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 8220005, 2040931, 1, 1,0, 3000)
-- Name : 盾牌力量卷軸60%
, (DEFAULT, 8220005, 2040927, 1, 1,0, 3000)
-- Name : 盾牌生命卷軸60%
, (DEFAULT, 8220005, 2330005, 1, 1,0, 5000)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8220006, 4000462, 1, 1,0, 600000)
-- Name : 守護獸的角
, (DEFAULT, 8220006, 4006001, 1, 1,0, 100000)
-- Name : 召喚石
, (DEFAULT, 8220006, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 8220006, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8220006, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 8220006, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 8220006, 2290013, 1, 1,0, 5000)
-- Name : [技能書]騎士衝擊波
, (DEFAULT, 8220006, 2290043, 1, 1,0, 5000)
-- Name : [技能書]寒冰地獄
, (DEFAULT, 8220006, 2290061, 1, 1,0, 5000)
-- Name : [技能書]暴風神射
, (DEFAULT, 8220006, 2290120, 1, 1,0, 5000)
-- Name : [技能書]海盜加農炮
, (DEFAULT, 8220006, 2290090, 1, 1,0, 5000)
-- Name : [技能書]瞬步連擊
, (DEFAULT, 8220006, 1072226, 1, 1,0, 8000)
-- Name : 黑色巴爾鞋
, (DEFAULT, 8220006, 1082160, 1, 1,0, 10000)
-- Name : 星紋手套
, (DEFAULT, 8220006, 1050099, 1, 1,0, 7000)
-- Name : 黑色貓裝 
, (DEFAULT, 8220006, 1002646, 1, 1,0, 15000)
-- Name : 黑色的航海帽
, (DEFAULT, 8220006, 1051107, 1, 1,0, 7000)
-- Name : 紅色米斯裝 
, (DEFAULT, 8220006, 1432030, 1, 1,0, 5000)
-- Name : 火尖槍
, (DEFAULT, 8220006, 1462017, 1, 1,0, 5000)
-- Name : 黑色獵鷹弓
, (DEFAULT, 8220006, 1472053, 1, 1,0, 5000)
-- Name : 克利思拳套
, (DEFAULT, 8220006, 1492012, 1, 1,0, 5000)
-- Name : 死亡協奏曲
, (DEFAULT, 8220006, 2049100, 1, 1,0, 3000)
-- Name : 混沌卷軸60%
, (DEFAULT, 8220006, 4020009, 1, 1,0, 50000)
-- Name : 時間碎片
, (DEFAULT, 8220006, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 8220006, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 8220006, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 8220006, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 8220006, 2044801, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 8220006, 2044901, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 8220006, 2330005, 1, 1,0, 5000)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 8500002, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 8500002, 2020015, 1, 1,0, 999999)
-- Name : 黃昏之露
, (DEFAULT, 8500002, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8500002, 1312015, 1, 1,0, 7000)
-- Name : 雙利刃斧
, (DEFAULT, 8500002, 1332026, 1, 1,0, 5000)
-- Name : 可撒之劍
, (DEFAULT, 8500002, 1332027, 1, 1,0, 5000)
-- Name : 霸傑之刃
, (DEFAULT, 8500002, 1462018, 1, 1,0, 5000)
-- Name : 可撒之弩
, (DEFAULT, 8500002, 1372009, 1, 1,0, 7000)
-- Name : 聖權杖
, (DEFAULT, 8500002, 2041013, 1, 1,0, 3000)
-- Name : 披風力量卷軸60%
, (DEFAULT, 8500002, 2041016, 1, 1,0, 3000)
-- Name : 披風智力卷軸60%
, (DEFAULT, 8500002, 2041019, 1, 1,0, 3000)
-- Name : 披風敏捷卷軸60%
, (DEFAULT, 8500002, 2041022, 1, 1,0, 3000)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 8500002, 2290006, 1, 1,0, 5000)
-- Name : [技能書]格擋
, (DEFAULT, 8500002, 2290011, 1, 1,0, 5000)
-- Name : [技能書]無雙劍舞
, (DEFAULT, 8500002, 2290013, 1, 1,0, 5000)
-- Name : [技能書]騎士衝擊波
, (DEFAULT, 8500002, 2290028, 1, 1,0, 5000)
-- Name : [技能書]魔力無限
, (DEFAULT, 8500002, 2290037, 1, 1,0, 5000)
-- Name : [技能書]炎靈地獄
, (DEFAULT, 8500002, 2290043, 1, 1,0, 5000)
-- Name : [技能書]寒冰地獄
, (DEFAULT, 8500002, 2290051, 1, 1,0, 5000)
-- Name : [技能書]天使之箭
, (DEFAULT, 8500002, 2290056, 1, 1,0, 5000)
-- Name : [技能書]弓術精通
, (DEFAULT, 8500002, 2290061, 1, 1,0, 5000)
-- Name : [技能書]暴風神射
, (DEFAULT, 8500002, 2290066, 1, 1,0, 5000)
-- Name : [技能書]弩術精通
, (DEFAULT, 8500002, 2290071, 1, 1,0, 5000)
-- Name : [技能書]光速神弩
, (DEFAULT, 8500002, 2290078, 1, 1,0, 5000)
-- Name : [技能書]飛毒殺
, (DEFAULT, 8500002, 2290089, 1, 1,0, 5000)
-- Name : [技能書]無形鏢
, (DEFAULT, 8500002, 2290091, 1, 1,0, 5000)
-- Name : [技能書]瞬步連擊
, (DEFAULT, 8500002, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8500002, 1072213, 1, 1,0, 8000)
-- Name : 綠色蒂娜長靴
, (DEFAULT, 8500002, 1072224, 1, 1,0, 8000)
-- Name : 藍色巴爾鞋
, (DEFAULT, 8500002, 1072227, 1, 1,0, 8000)
-- Name : 紅色阿爾納鞋
, (DEFAULT, 8500002, 1072220, 1, 1,0, 8000)
-- Name : 綠色新月型長靴
, (DEFAULT, 8500002, 1040120, 1, 1,0, 8000)
-- Name : 綠色涅奧斯盔甲
, (DEFAULT, 8500002, 1060109, 1, 1,0, 8000)
-- Name : 綠色涅奧斯長褲
, (DEFAULT, 8500002, 1041122, 1, 1,0, 8000)
-- Name : 綠色厄索爾盔甲
, (DEFAULT, 8500002, 1061121, 1, 1,0, 8000)
-- Name : 綠色厄索爾裙子
, (DEFAULT, 8500002, 1050106, 1, 1,0, 7000)
-- Name : 綠色卡那裝
, (DEFAULT, 8500002, 1051105, 1, 1,0, 7000)
-- Name : 綠色米斯裝
, (DEFAULT, 8500002, 1050102, 1, 1,0, 7000)
-- Name : 綠色羅赤裝
, (DEFAULT, 8500002, 1051101, 1, 1,0, 7000)
-- Name : 綠色拜爾裝
, (DEFAULT, 8500002, 1050098, 1, 1,0, 7000)
-- Name : 紅色貓裝
, (DEFAULT, 8500002, 1051092, 1, 1,0, 7000)
-- Name : 紅色貓裝
, (DEFAULT, 8500002, 1002377, 1, 1,0, 15000)
-- Name : 綠色尼爾哲頭盔
, (DEFAULT, 8500002, 1082158, 1, 1,0, 10000)
-- Name : 紅色條紋手套
, (DEFAULT, 8500002, 1072221, 1, 1,0, 8000)
-- Name : 藍色新月型長靴
, (DEFAULT, 8500002, 1482011, 1, 1,0, 5000)
-- Name : 吸血鬼之爪
, (DEFAULT, 8500002, 1002646, 1, 1,0, 15000)
-- Name : 黑色的航海帽
, (DEFAULT, 8500002, 1052131, 1, 1,0, 7000)
-- Name : 紅色公爵套裝
, (DEFAULT, 8500002, 1082213, 1, 1,0, 10000)
-- Name : 黑色斯卡洛伯爵手套
, (DEFAULT, 8500002, 1072318, 1, 1,0, 8000)
-- Name : 黑色公爵靴
, (DEFAULT, 8500002, 2290104, 1, 1,0, 5000)
-- Name : [技能書]閃．索命
, (DEFAULT, 8500002, 2290107, 1, 1,0, 5000)
-- Name : [技能書]閃．連殺
, (DEFAULT, 8500002, 2290121, 1, 1,0, 5000)
-- Name : [技能書]海盜魚雷
, (DEFAULT, 8500002, 2290123, 1, 1,0, 5000)
-- Name : [技能書]心靈控制
, (DEFAULT, 8500002, 2040318, 1, 1,0, 3000)
-- Name : 耳環敏捷卷軸10%
, (DEFAULT, 8500002, 2040321, 1, 1,0, 3000)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 8500002, 2040419, 1, 1,0, 3000)
-- Name : 上衣力量卷軸10%
, (DEFAULT, 8500002, 2040421, 1, 1,0, 3000)
-- Name : 上衣生命卷軸60%
, (DEFAULT, 8500002, 2044809, 1, 1,0, 3000)
-- Name : 指虎命中卷軸10%
, (DEFAULT, 8500002, 2049100, 1, 1,0, 3000)
-- Name : 混沌卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 8510000, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 8510000, 2020015, 1, 1,0, 999999)
-- Name : 黃昏之露
, (DEFAULT, 8510000, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8510000, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8510000, 1302023, 1, 1,0, 7000)
-- Name : 坲羅劍
, (DEFAULT, 8510000, 1322029, 1, 1,0, 7000)
-- Name : 毀滅之鎚
, (DEFAULT, 8510000, 1402005, 1, 1,0, 7000)
-- Name : 斬魔刀
, (DEFAULT, 8510000, 1412010, 1, 1,0, 7000)
-- Name : 格洛斧
, (DEFAULT, 8510000, 1040121, 1, 1,0, 8000)
-- Name : 藍色涅奧斯盔甲
, (DEFAULT, 8510000, 1060110, 1, 1,0, 8000)
-- Name : 藍色涅奧斯長褲
, (DEFAULT, 8510000, 1050103, 1, 1,0, 7000)
-- Name : 藍色羅赤裝
, (DEFAULT, 8510000, 1051102, 1, 1,0, 7000)
-- Name : 藍色拜爾裝
, (DEFAULT, 8510000, 1050097, 1, 1,0, 7000)
-- Name : 藍色貓裝
, (DEFAULT, 8510000, 1051091, 1, 1,0, 7000)
-- Name : 藍色貓裝
, (DEFAULT, 8510000, 1041123, 1, 1,0, 8000)
-- Name : 紫色厄索爾盔甲
, (DEFAULT, 8510000, 1061122, 1, 1,0, 8000)
-- Name : 紫色厄索爾裙子
, (DEFAULT, 8510000, 1050107, 1, 1,0, 7000)
-- Name : 藍色卡那裝
, (DEFAULT, 8510000, 1051106, 1, 1,0, 7000)
-- Name : 藍色米斯裝
, (DEFAULT, 8510000, 2040513, 1, 1,0, 3000)
-- Name : 套服智力卷軸60%
, (DEFAULT, 8510000, 2040516, 1, 1,0, 3000)
-- Name : 套服幸運卷軸60%
, (DEFAULT, 8510000, 2040501, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 8510000, 2040504, 1, 1,0, 3000)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 8510000, 2040401, 1, 1,0, 3000)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 8510000, 4001085, 1, 1,0, 600000)
-- Name : 海怒斯的象徵
, (DEFAULT, 8510000, 4000175, 1, 1,0, 600000)
-- Name : 海怒斯模型
, (DEFAULT, 8510000, 1492011, 1, 1,0, 5000)
-- Name : 調停者
, (DEFAULT, 8510000, 1052131, 1, 1,0, 7000)
-- Name : 紅色公爵套裝
, (DEFAULT, 8510000, 2290000, 1, 1,0, 5000)
-- Name : [技能書]絕對引力
, (DEFAULT, 8510000, 2290001, 1, 1,0, 5000)
-- Name : [技能書]絕對引力
, (DEFAULT, 8510000, 2290004, 1, 1,0, 5000)
-- Name : [技能書]究極突刺
, (DEFAULT, 8510000, 2290005, 1, 1,0, 5000)
-- Name : [技能書]究極突刺
, (DEFAULT, 8510000, 2290024, 1, 1,0, 5000)
-- Name : [技能書]魔法反射
, (DEFAULT, 8510000, 2290025, 1, 1,0, 5000)
-- Name : [技能書]魔法反射
, (DEFAULT, 8510000, 2290026, 1, 1,0, 5000)
-- Name : [技能書]核爆術
, (DEFAULT, 8510000, 2290027, 1, 1,0, 5000)
-- Name : [技能書]核爆術
, (DEFAULT, 8510000, 2290052, 1, 1,0, 5000)
-- Name : [技能書]會心之眼
, (DEFAULT, 8510000, 2290053, 1, 1,0, 5000)
-- Name : [技能書]會心之眼
, (DEFAULT, 8510000, 2290054, 1, 1,0, 5000)
-- Name : [技能書]龍魂之箭
, (DEFAULT, 8510000, 2290055, 1, 1,0, 5000)
-- Name : [技能書]龍魂之箭
, (DEFAULT, 8510000, 2290076, 1, 1,0, 5000)
-- Name : [技能書]瞬身迴避
, (DEFAULT, 8510000, 2290077, 1, 1,0, 5000)
-- Name : [技能書]瞬身迴避
, (DEFAULT, 8510000, 2290082, 1, 1,0, 5000)
-- Name : [技能書]忍影瞬殺
, (DEFAULT, 8510000, 2290083, 1, 1,0, 5000)
-- Name : [技能書]忍影瞬殺
, (DEFAULT, 8510000, 2290097, 1, 1,0, 5000)
-- Name : [技能書]魔龍降臨
, (DEFAULT, 8510000, 2290099, 1, 1,0, 5000)
-- Name : [技能書]元氣彈
, (DEFAULT, 8510000, 2290106, 1, 1,0, 5000)
-- Name : [技能書]閃．連殺
, (DEFAULT, 8510000, 2290108, 1, 1,0, 5000)
-- Name : [技能書]最終極速
, (DEFAULT, 8510000, 2290112, 1, 1,0, 5000)
-- Name : [技能書]瞬‧冰火連擊
, (DEFAULT, 8510000, 2290114, 1, 1,0, 5000)
-- Name : [技能書]砲台章魚王
, (DEFAULT, 8510000, 2290122, 1, 1,0, 5000)
-- Name : [技能書]海盜魚雷
, (DEFAULT, 8510000, 2290124, 1, 1,0, 5000)
-- Name : [技能書]精準砲擊
;
INSERT INTO drop_data VALUES (DEFAULT, 8800002, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 8800002, 2020015, 1, 1,0, 999999)
-- Name : 黃昏之露
, (DEFAULT, 8800002, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8800002, 1002357, 1, 1,0, 999999), (DEFAULT, 8800002, 1002357, 1, 1,0, 999999), (DEFAULT, 8800002, 1002357, 1, 1,0, 300000), (DEFAULT, 8800002, 1002357, 1, 1,0, 300000), (DEFAULT, 8800002, 1002357, 1, 1,0, 300000)
-- Name : 殘暴炎魔頭盔
, (DEFAULT, 8800002, 2280007, 1, 1,0, 1350000)
-- Name : [技能書]進階鬥氣
, (DEFAULT, 8800002, 2280008, 1, 1,0, 1350000)
-- Name : [技能書]屬性強化
, (DEFAULT, 8800002, 2280009, 1, 1,0, 1350000)
-- Name : [技能書]天使之箭
, (DEFAULT, 8800002, 2280010, 1, 1,0, 1350000)
-- Name : [技能書]三飛閃
, (DEFAULT, 8800002, 2290007, 1, 1,0, 22500)
-- Name : [技能書]格擋
, (DEFAULT, 8800002, 2290016, 1, 1,0, 22500)
-- Name : [技能書]鬥氣爆發
, (DEFAULT, 8800002, 2290020, 1, 1,0, 22500)
-- Name : [技能書]鬼神之擊
, (DEFAULT, 8800002, 2290022, 1, 1,0, 22500)
-- Name : [技能書]黑暗力量
, (DEFAULT, 8800002, 2290029, 1, 1,0, 22500)
-- Name : [技能書]魔力無限
, (DEFAULT, 8800002, 2290040, 1, 1,0, 22500)
-- Name : [技能書]火流星
, (DEFAULT, 8800002, 2290046, 1, 1,0, 22500)
-- Name : [技能書]暴風雪
, (DEFAULT, 8800002, 2290048, 1, 1,0, 22500)
-- Name : [技能書]天怒
, (DEFAULT, 8800002, 2290057, 1, 1,0, 22500)
-- Name : [技能書]弓術精通
, (DEFAULT, 8800002, 2290064, 1, 1,0, 22500)
-- Name : [技能書]念力集中
, (DEFAULT, 8800002, 2290067, 1, 1,0, 22500)
-- Name : [技能書]弩術精通
, (DEFAULT, 8800002, 2290074, 1, 1,0, 22500)
-- Name : [技能書]必殺狙擊
, (DEFAULT, 8800002, 2290079, 1, 1,0, 22500)
-- Name : [技能書]飛毒殺
, (DEFAULT, 8800002, 2290084, 1, 1,0, 22500)
-- Name : [技能書]三飛閃
, (DEFAULT, 8800002, 2290094, 1, 1,0, 22500)
-- Name : [技能書]煙霧彈
, (DEFAULT, 8800002, 1302056, 1, 1,0, 31500)
-- Name : 紫凌劍
, (DEFAULT, 8800002, 1312030, 1, 1,0, 31500)
-- Name : 印第安戰斧
, (DEFAULT, 8800002, 1322045, 1, 1,0, 31500)
-- Name : 海克力斯之錘
, (DEFAULT, 8800002, 1332051, 1, 1,0, 22500)
-- Name : 黃金雙刃
, (DEFAULT, 8800002, 1332052, 1, 1,0, 22500)
-- Name : 赤玉短刀
, (DEFAULT, 8800002, 1372010, 1, 1,0, 31500)
-- Name : 鬼頭杖
, (DEFAULT, 8800002, 1382035, 1, 1,0, 31500)
-- Name : 怒濤之杖
, (DEFAULT, 8800002, 1402035, 1, 1,0, 31500)
-- Name : 赤焰刀
, (DEFAULT, 8800002, 1412021, 1, 1,0, 31500)
-- Name : 雷神大斧
, (DEFAULT, 8800002, 1422027, 1, 1,0, 31500)
-- Name : 神匠之錘
, (DEFAULT, 8800002, 1432030, 1, 1,0, 22500)
-- Name : 火尖槍
, (DEFAULT, 8800002, 1442044, 1, 1,0, 31500)
-- Name : 阿基里斯斧矛
, (DEFAULT, 8800002, 1452019, 1, 1,0, 22500)
-- Name : 白色雷鳥弓
, (DEFAULT, 8800002, 1452020, 1, 1,0, 22500)
-- Name : 金色雷鳥弓
, (DEFAULT, 8800002, 1462015, 1, 1,0, 22500)
-- Name : 白色獵鷹弓
, (DEFAULT, 8800002, 1462016, 1, 1,0, 22500)
-- Name : 金色獵鷹弓
, (DEFAULT, 8800002, 1472053, 1, 1,0, 22500)
-- Name : 克利思拳套
, (DEFAULT, 8800002, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8800002, 1482012, 1, 1,0, 22500)
-- Name : 王者毀滅拳套
, (DEFAULT, 8800002, 1492012, 1, 1,0, 22500)
-- Name : 死亡協奏曲
, (DEFAULT, 8800002, 2290110, 1, 1,0, 22500)
-- Name : [技能書]時間置換
, (DEFAULT, 8800002, 2290115, 1, 1,0, 22500)
-- Name : [技能書]海鷗特戰隊
, (DEFAULT, 8800002, 2040026, 1, 1,0, 13500)
-- Name : 頭盔智力卷軸10%
, (DEFAULT, 8800002, 2040031, 1, 1,0, 13500)
-- Name : 頭盔敏捷卷軸10%
, (DEFAULT, 8800002, 2040321, 1, 1,0, 13500)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 8800002, 2040328, 1, 1,0, 13500)
-- Name : 耳環生命卷軸10%
, (DEFAULT, 8800002, 2040512, 1, 1,0, 13500)
-- Name : 套服智力卷軸100%
, (DEFAULT, 8800002, 2049000, 1, 1,0, 6750)
-- Name : 白衣卷軸1%
, (DEFAULT, 8800002, 2049100, 1, 1,0, 13500)
-- Name : 混沌卷軸60%
, (DEFAULT, 8800002, 1372049, 1, 1,0, 999999)
-- Name : 殘暴炎魔的樹枝
;
INSERT INTO drop_data VALUES (DEFAULT, 8810018, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 8810018, 2020015, 1, 1,0, 999999)
-- Name : 黃昏之露
, (DEFAULT, 8810018, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8810018, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 8810018, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8810018, 1302056, 1, 1,0, 1512000)
-- Name : 紫凌劍
, (DEFAULT, 8810018, 1312030, 1, 1,0, 1512000)
-- Name : 印第安戰斧
, (DEFAULT, 8810018, 1322045, 1, 1,0, 1512000)
-- Name : 海克力斯之錘
, (DEFAULT, 8810018, 1332051, 1, 1,0, 1080000)
-- Name : 黃金雙刃
, (DEFAULT, 8810018, 1332052, 1, 1,0, 1080000)
-- Name : 赤玉短刀
, (DEFAULT, 8810018, 1372010, 1, 1,0, 1512000)
-- Name : 鬼頭杖
, (DEFAULT, 8810018, 1382035, 1, 1,0, 1512000)
-- Name : 怒濤之杖
, (DEFAULT, 8810018, 1402035, 1, 1,0, 1512000)
-- Name : 赤焰刀
, (DEFAULT, 8810018, 1412021, 1, 1,0, 1512000)
-- Name : 雷神大斧
, (DEFAULT, 8810018, 1422027, 1, 1,0, 1512000)
-- Name : 神匠之錘
, (DEFAULT, 8810018, 1432030, 1, 1,0, 1080000)
-- Name : 火尖槍
, (DEFAULT, 8810018, 1442044, 1, 1,0, 1512000)
-- Name : 阿基里斯斧矛
, (DEFAULT, 8810018, 1452019, 1, 1,0, 1080000)
-- Name : 白色雷鳥弓
, (DEFAULT, 8810018, 1452020, 1, 1,0, 1080000)
-- Name : 金色雷鳥弓
, (DEFAULT, 8810018, 1452021, 1, 1,0, 1080000)
-- Name : 黑色雷鳥弓
, (DEFAULT, 8810018, 1462015, 1, 1,0, 1080000)
-- Name : 白色獵鷹弓
, (DEFAULT, 8810018, 1462016, 1, 1,0, 1080000)
-- Name : 金色獵鷹弓
, (DEFAULT, 8810018, 1462017, 1, 1,0, 1080000)
-- Name : 黑色獵鷹弓
, (DEFAULT, 8810018, 1472053, 1, 1,0, 1080000)
-- Name : 克利思拳套
, (DEFAULT, 8810018, 1372032, 1, 1,0, 1512000)
-- Name : 聖龍短杖
, (DEFAULT, 8810018, 1302059, 1, 1,0, 1512000)
-- Name : 龍泉劍
, (DEFAULT, 8810018, 1312031, 1, 1,0, 1512000)
-- Name : 戰龍斧
, (DEFAULT, 8810018, 1322052, 1, 1,0, 1512000)
-- Name : 龍頭錘
, (DEFAULT, 8810018, 1332049, 1, 1,0, 1080000)
-- Name : 阿拉伯彎刀
, (DEFAULT, 8810018, 1332050, 1, 1,0, 1080000)
-- Name : 烈風短刃
, (DEFAULT, 8810018, 1382036, 1, 1,0, 1512000)
-- Name : 龍骨長杖
, (DEFAULT, 8810018, 1402036, 1, 1,0, 1512000)
-- Name : 狂龍劍
, (DEFAULT, 8810018, 1412026, 1, 1,0, 1512000)
-- Name : 龍王之斧
, (DEFAULT, 8810018, 1422028, 1, 1,0, 1512000)
-- Name : 龍之焰
, (DEFAULT, 8810018, 1432038, 1, 1,0, 1080000)
-- Name : 幻龍長槍
, (DEFAULT, 8810018, 1442045, 1, 1,0, 1512000)
-- Name : 赤龍長矛
, (DEFAULT, 8810018, 1452044, 1, 1,0, 1080000)
-- Name : 龍形之弓
, (DEFAULT, 8810018, 1462039, 1, 1,0, 1080000)
-- Name : 飛龍弩
, (DEFAULT, 8810018, 1472051, 1, 1,0, 1080000)
-- Name : 綠色龍牙拳刃
, (DEFAULT, 8810018, 1472052, 1, 1,0, 1080000)
-- Name : 紫色龍牙拳刃
, (DEFAULT, 8810018, 1122000, 1, 1,0, 999999), (DEFAULT, 8810018, 1122000, 1, 1,0, 999999), (DEFAULT, 8810018, 1122000, 1, 1,0, 300000), (DEFAULT, 8810018, 1122000, 1, 1,0, 300000)
-- Name : 闇黑龍王項鍊
, (DEFAULT, 8810018, 2290017, 1, 1,0, 1080000)
-- Name : [技能書]鬥氣爆發
, (DEFAULT, 8810018, 2290021, 1, 1,0, 1080000)
-- Name : [技能書]鬼神之擊
, (DEFAULT, 8810018, 2290023, 1, 1,0, 1080000)
-- Name : [技能書]黑暗力量
, (DEFAULT, 8810018, 2290041, 1, 1,0, 1080000)
-- Name : [技能書]火流星
, (DEFAULT, 8810018, 2290047, 1, 1,0, 1080000)
-- Name : [技能書]暴風雪
, (DEFAULT, 8810018, 2290049, 1, 1,0, 1080000)
-- Name : [技能書]天怒
, (DEFAULT, 8810018, 2290065, 1, 1,0, 1080000)
-- Name : [技能書]念力集中
, (DEFAULT, 8810018, 2290075, 1, 1,0, 1080000)
-- Name : [技能書]必殺狙擊
, (DEFAULT, 8810018, 2290085, 1, 1,0, 1080000)
-- Name : [技能書]三飛閃
, (DEFAULT, 8810018, 2290095, 1, 1,0, 1080000)
-- Name : [技能書]煙霧彈
, (DEFAULT, 8810018, 2290096, 1, 1,0, 800000)
-- Name : [技能書]楓葉祝福
, (DEFAULT, 8810018, 1482012, 1, 1,0, 1080000)
-- Name : 王者毀滅拳套
, (DEFAULT, 8810018, 1492012, 1, 1,0, 1080000)
-- Name : 死亡協奏曲
, (DEFAULT, 8810018, 1482013, 1, 1,0, 1080000)
-- Name : 龍王之爪
, (DEFAULT, 8810018, 1492013, 1, 1,0, 1080000)
-- Name : 聖龍金槍
, (DEFAULT, 8810018, 2290111, 1, 1,0, 1080000)
-- Name : [技能書]時間置換
, (DEFAULT, 8810018, 2290116, 1, 1,0, 1080000)
-- Name : [技能書]海鷗特戰隊
, (DEFAULT, 8810018, 2040317, 1, 1,0, 648000)
-- Name : 耳環敏捷卷軸60%
, (DEFAULT, 8810018, 2040418, 1, 1,0, 648000)
-- Name : 上衣力量卷軸60%
, (DEFAULT, 8810018, 2040421, 1, 1,0, 648000)
-- Name : 上衣生命卷軸60%
, (DEFAULT, 8810018, 2040512, 1, 1,0, 648000)
-- Name : 套服智力卷軸100%
, (DEFAULT, 8810018, 2040515, 1, 1,0, 648000)
-- Name : 套服幸運卷軸100%
, (DEFAULT, 8810018, 2040625, 1, 1,0, 648000)
-- Name : 褲裙敏捷卷軸 60%
, (DEFAULT, 8810018, 2049000, 1, 1,0, 324000)
-- Name : 白衣卷軸1%
, (DEFAULT, 8810018, 2049100, 1, 1,0, 648000)
-- Name : 混沌卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 8820000, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 8820000, 2020015, 1, 1,0, 999999)
-- Name : 黃昏之露
, (DEFAULT, 8820000, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8820000, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 8820000, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8820000, 1002790, 1, 1,0, 45000)
-- Name : 強化勇士頭盔
, (DEFAULT, 8820000, 1002791, 1, 1,0, 45000)
-- Name : 強化奧丁帽
, (DEFAULT, 8820000, 1002792, 1, 1,0, 45000)
-- Name : 強化霓翎帽
, (DEFAULT, 8820000, 1002793, 1, 1,0, 45000)
-- Name : 強化迷蹤帽
, (DEFAULT, 8820000, 1002794, 1, 1,0, 45000)
-- Name : 強化海王星帽
, (DEFAULT, 8820000, 1052160, 1, 1,0, 21000)
-- Name : 強化勇士鎧甲
, (DEFAULT, 8820000, 1052161, 1, 1,0, 21000)
-- Name : 強化奧丁神袍
, (DEFAULT, 8820000, 1052162, 1, 1,0, 21000)
-- Name : 強化霓翎服
, (DEFAULT, 8820000, 1052163, 1, 1,0, 21000)
-- Name : 強化迷蹤服
, (DEFAULT, 8820000, 1052164, 1, 1,0, 21000)
-- Name : 強化海王星服
, (DEFAULT, 8820000, 1082239, 1, 1,0, 30000)
-- Name : 強化勇士手套
, (DEFAULT, 8820000, 1082240, 1, 1,0, 30000)
-- Name : 強化奧丁手套
, (DEFAULT, 8820000, 1082241, 1, 1,0, 30000)
-- Name : 強化霓翎手套
, (DEFAULT, 8820000, 1082242, 1, 1,0, 30000)
-- Name : 強化迷蹤手套
, (DEFAULT, 8820000, 1082243, 1, 1,0, 30000)
-- Name : 強化海王星手套
, (DEFAULT, 8820000, 1072361, 1, 1,0, 24000)
-- Name : 強化勇士靴
, (DEFAULT, 8820000, 1072362, 1, 1,0, 24000)
-- Name : 強化奧丁鞋
, (DEFAULT, 8820000, 1072363, 1, 1,0, 24000)
-- Name : 強化霓翎鞋
, (DEFAULT, 8820000, 1072364, 1, 1,0, 24000)
-- Name : 強化迷蹤靴
, (DEFAULT, 8820000, 1072365, 1, 1,0, 24000)
-- Name : 強化海王星靴
, (DEFAULT, 8820000, 1302086, 1, 1,0, 21000)
-- Name : 強化破甲劍
, (DEFAULT, 8820000, 1312038, 1, 1,0, 21000)
-- Name : 強化斷蚺斧
, (DEFAULT, 8820000, 1322061, 1, 1,0, 21000)
-- Name : 強化驚破天
, (DEFAULT, 8820000, 1332075, 1, 1,0, 15000)
-- Name : 強化屠龍匕
, (DEFAULT, 8820000, 1332076, 1, 1,0, 15000)
-- Name : 強化斷首刃
, (DEFAULT, 8820000, 1372045, 1, 1,0, 21000)
-- Name : 強化天使氣息
, (DEFAULT, 8820000, 1382059, 1, 1,0, 21000)
-- Name : 強化冰輪杖
, (DEFAULT, 8820000, 1402047, 1, 1,0, 21000)
-- Name : 強化玄冥劍
, (DEFAULT, 8820000, 1412034, 1, 1,0, 21000)
-- Name : 強化碎黿斧
, (DEFAULT, 8820000, 1422038, 1, 1,0, 21000)
-- Name : 強化威震天
, (DEFAULT, 8820000, 1432049, 1, 1,0, 15000)
-- Name : 強化顯聖槍
, (DEFAULT, 8820000, 1442067, 1, 1,0, 21000)
-- Name : 強化神光戟
, (DEFAULT, 8820000, 1452059, 1, 1,0, 15000)
-- Name : 強化驚電弓
, (DEFAULT, 8820000, 1462051, 1, 1,0, 15000)
-- Name : 強化冥雷弩
, (DEFAULT, 8820000, 1472071, 1, 1,0, 15000)
-- Name : 強化紫龍拳套
, (DEFAULT, 8820000, 1482024, 1, 1,0, 15000)
-- Name : 強化孔雀翎
, (DEFAULT, 8820000, 1492025, 1, 1,0, 15000)
-- Name : 強化鳳凰火槍
, (DEFAULT, 8820000, 4021010, 1, 1,0, 300000), (DEFAULT, 8820000, 4021010, 1, 1,0, 300000), (DEFAULT, 8820000, 4021010, 1, 1,0, 300000), (DEFAULT, 8820000, 4021010, 1, 1,0, 300000), (DEFAULT, 8820000, 4021010, 1, 1,0, 300000), (DEFAULT, 8820000, 4021010, 1, 1,0, 300000), (DEFAULT, 8820000, 4021010, 1, 1,0, 300000)
-- Name : 時間之石
;
INSERT INTO drop_data VALUES (DEFAULT, 9300003, 4001008, 1, 1,0, 600000)
-- Name : 通行證
;
INSERT INTO drop_data VALUES (DEFAULT, 9300012, 4001023, 1, 1,0, 999999)
-- Name : 異次元鑰匙
;
INSERT INTO drop_data VALUES (DEFAULT, 9300028, 4001024, 1, 1,0, 999999)
-- Name : 魯碧安
;
INSERT INTO drop_data VALUES (DEFAULT, 9300039, 4001054, 1, 1,0, 600000)
-- Name : 更奇怪的種子
;
INSERT INTO drop_data VALUES (DEFAULT, 9300119, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 9300119, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9300119, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9300119, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 9300119, 2020014, 1, 1,0, 200000)
-- Name : 清晨之露
, (DEFAULT, 9300119, 2020015, 1, 1,0, 999999)
-- Name : 黃昏之露
, (DEFAULT, 9300119, 2041010, 1, 1,0, 3000)
-- Name : 披風魔力卷軸60%
, (DEFAULT, 9300119, 2040502, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸10%
, (DEFAULT, 9300119, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 9300119, 2040001, 1, 1,0, 3000)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 9300119, 2040601, 1, 1,0, 3000)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 9300119, 2040505, 1, 1,0, 3000)
-- Name : 套服防禦卷軸10%
, (DEFAULT, 9300119, 2040002, 1, 1,0, 3000)
-- Name : 頭盔防禦卷軸10%
, (DEFAULT, 9300119, 2040401, 1, 1,0, 3000)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 9300119, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 9300119, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 9300119, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 9300119, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9300139, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 9300139, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9300139, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9300139, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 9300139, 2020014, 1, 1,0, 200000)
-- Name : 清晨之露
, (DEFAULT, 9300139, 2020015, 1, 1,0, 999999)
-- Name : 黃昏之露
, (DEFAULT, 9300139, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 9300139, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 9300139, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 9300139, 2040504, 1, 1,0, 3000)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 9300139, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 9300139, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 9300139, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 9300139, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 9300139, 2040004, 1, 1,0, 3000)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 9300139, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 9300139, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 9300139, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9300182, 4001164, 1, 1,0, 600000)
-- Name : 巨人毒珠
, (DEFAULT, 9300182, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 9300182, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9300182, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 9300182, 2020014, 1, 1,0, 200000)
-- Name : 清晨之露
, (DEFAULT, 9300182, 2020015, 1, 1,0, 999999)
-- Name : 黃昏之露
, (DEFAULT, 9300182, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 9300182, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 9300182, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 9300182, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 9300182, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 9300182, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 9300182, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 9300182, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 9300182, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 9300182, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 9300182, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 9300182, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 9300182, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 9300182, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 9300182, 2049000, 1, 1,0, 1500)
-- Name : 白衣卷軸1%
;
INSERT INTO drop_data VALUES (DEFAULT, 9300215, 2022413, 1, 1,0, 200000)
-- Name : 增加物理攻擊力7
, (DEFAULT, 9300215, 2022414, 1, 1,0, 200000)
-- Name : 增加魔法攻擊力7
, (DEFAULT, 9300215, 2022415, 1, 1,0, 200000)
-- Name : 增加物理防禦力7
, (DEFAULT, 9300215, 2022416, 1, 1,0, 200000)
-- Name : 增加魔法防禦力7
, (DEFAULT, 9300215, 2022417, 1, 1,0, 200000)
-- Name : 增加命中率7
, (DEFAULT, 9300215, 2022418, 1, 1,0, 200000)
-- Name : 增加迴避率7
, (DEFAULT, 9300215, 2022419, 1, 1,0, 200000)
-- Name : 增加移動速度7
, (DEFAULT, 9300215, 2022420, 1, 1,0, 200000)
-- Name : 增加最大HP7
, (DEFAULT, 9300215, 2022421, 1, 1,0, 200000)
-- Name : 增加最大MP7
;
INSERT INTO drop_data VALUES (DEFAULT, 9400000, 3994052, 1, 1,0, 2000)
-- Name : 餅乾字母 F
, (DEFAULT, 9400000, 4000064, 1, 1,0, 600000)
-- Name : 烏鴉的羽毛
, (DEFAULT, 9400000, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400000, 2022014, 1, 1,0, 20000)
-- Name : 花枝丸
, (DEFAULT, 9400000, 2060001, 1, 1,0, 30000)
-- Name : 青銅弓箭
, (DEFAULT, 9400000, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 9400000, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 9400000, 2040715, 1, 1,0, 300)
-- Name : 鞋子跳躍詛咒卷軸30%
, (DEFAULT, 9400000, 2040009, 1, 1,0, 300)
-- Name : 頭盔防禦詛咒卷軸30%
, (DEFAULT, 9400000, 4130004, 1, 1,0, 6000)
-- Name : 製作單手棍的催化劑
, (DEFAULT, 9400000, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 9400000, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 9400000, 1082032, 1, 1,0, 1000)
-- Name : 青銅盜賊手套
, (DEFAULT, 9400000, 1092008, 1, 1,0, 700)
-- Name : 鍋蓋
, (DEFAULT, 9400000, 1072056, 1, 1,0, 800)
-- Name : 藍皮鞋
, (DEFAULT, 9400000, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 9400000, 1372003, 1, 1,0, 700)
-- Name : 鋰礦短杖
, (DEFAULT, 9400000, 1050006, 1, 1,0, 700)
-- Name : 紅劍道服
, (DEFAULT, 9400000, 1051011, 1, 1,0, 700)
-- Name : 紅護身鎧甲
, (DEFAULT, 9400000, 1002172, 1, 1,0, 1500)
-- Name : 藍假面帽
, (DEFAULT, 9400000, 1452005, 1, 1,0, 500)
-- Name : 雷電
, (DEFAULT, 9400000, 2044902, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400001, 3994025, 1, 1,0, 2000)
-- Name : 餅乾字母 G
, (DEFAULT, 9400001, 4000065, 1, 1,0, 600000)
-- Name : 貍貓柴薪
, (DEFAULT, 9400001, 1432016, 1, 1,0, 500)
-- Name : 橙色滑雪板
, (DEFAULT, 9400001, 2022020, 1, 1,0, 20000)
-- Name : 海鮮粥
, (DEFAULT, 9400001, 2022023, 1, 1,0, 20000)
-- Name : 三色丸子
, (DEFAULT, 9400001, 2022024, 1, 1,0, 20000)
-- Name : 章魚燒
, (DEFAULT, 9400001, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 9400001, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 9400001, 2044205, 1, 1,0, 300)
-- Name : 雙手棍攻擊詛咒卷軸30%
, (DEFAULT, 9400001, 2040404, 1, 1,0, 300)
-- Name : 上衣防禦詛咒卷軸70%
, (DEFAULT, 9400001, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 9400001, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 9400001, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 9400001, 1032004, 1, 1,0, 1000)
-- Name : 金耳環
, (DEFAULT, 9400001, 1041067, 1, 1,0, 800)
-- Name : 綠守護之服
, (DEFAULT, 9400001, 1041068, 1, 1,0, 800)
-- Name : 黑守護之服
, (DEFAULT, 9400001, 1322010, 1, 1,0, 700)
-- Name : 方形鐵鏟
, (DEFAULT, 9400001, 1060063, 1, 1,0, 800)
-- Name : 綠守護之褲
, (DEFAULT, 9400001, 1060064, 1, 1,0, 800)
-- Name : 黑守護之褲
, (DEFAULT, 9400001, 1051008, 1, 1,0, 700)
-- Name : 藍飛影甲
, (DEFAULT, 9400001, 1072076, 1, 1,0, 800)
-- Name : 藍魔法鞋
, (DEFAULT, 9400001, 1072077, 1, 1,0, 800)
-- Name : 白魔法鞋
, (DEFAULT, 9400001, 1322015, 1, 1,0, 700)
-- Name : 鐵釘錘
;
INSERT INTO drop_data VALUES (DEFAULT, 9400002, 4000066, 1, 1,0, 600000)
-- Name : 雲狐尾巴
, (DEFAULT, 9400002, 1002418, 1, 1,0, 1500)
-- Name : 紙製頭盔
, (DEFAULT, 9400002, 2022021, 1, 1,0, 20000)
-- Name : 黑輪(竹串)
, (DEFAULT, 9400002, 2022013, 1, 1,0, 20000)
-- Name : 壽司(鮪魚)
, (DEFAULT, 9400002, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 9400002, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 9400002, 2048001, 1, 1,0, 300)
-- Name : 寵物速度卷軸60%
, (DEFAULT, 9400002, 2044005, 1, 1,0, 300)
-- Name : 雙手劍攻擊詛咒卷軸30%
, (DEFAULT, 9400002, 2043105, 1, 1,0, 300)
-- Name : 單手斧攻擊詛咒卷軸30%
, (DEFAULT, 9400002, 4130013, 1, 1,0, 6000)
-- Name : 製作弩的催化劑
, (DEFAULT, 9400002, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 9400002, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 9400002, 1312006, 1, 1,0, 700)
-- Name : 大斧
, (DEFAULT, 9400002, 1462004, 1, 1,0, 500)
-- Name : 鷹弩
, (DEFAULT, 9400002, 1322027, 1, 1,0, 700)
-- Name : 米伽勒的平底鍋
, (DEFAULT, 9400002, 1002138, 1, 1,0, 1500)
-- Name : 藍羽翼三角帽
, (DEFAULT, 9400002, 1002139, 1, 1,0, 1500)
-- Name : 紅羽翼三角帽
, (DEFAULT, 9400002, 1302031, 1, 1,0, 700)
-- Name : 七星劍
, (DEFAULT, 9400002, 1040073, 1, 1,0, 800)
-- Name : 藍守護之服
, (DEFAULT, 9400002, 1032008, 1, 1,0, 1000)
-- Name : 貓眼耳環
, (DEFAULT, 9400002, 1051014, 1, 1,0, 700)
-- Name : 藍寶石鎧甲
, (DEFAULT, 9400002, 1072039, 1, 1,0, 800)
-- Name : 藍鬥士鞋
, (DEFAULT, 9400002, 1302017, 1, 1,0, 700)
-- Name : 藍色雨傘
;
INSERT INTO drop_data VALUES (DEFAULT, 9400003, 4000075, 1, 1,0, 600000)
-- Name : 三角頭巾
, (DEFAULT, 9400003, 2022017, 1, 1,0, 20000)
-- Name : 排骨麵
, (DEFAULT, 9400003, 2020010, 1, 1,0, 20000)
-- Name : 葡萄汁
, (DEFAULT, 9400003, 2022027, 1, 1,0, 20000)
-- Name : 雙份日式炒麵
, (DEFAULT, 9400003, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 9400003, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9400003, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9400003, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 9400003, 2041036, 1, 1,0, 300)
-- Name : 披風智力詛咒卷軸70%
, (DEFAULT, 9400003, 2041039, 1, 1,0, 300)
-- Name : 披風敏捷詛咒卷軸30%
, (DEFAULT, 9400003, 2040518, 1, 1,0, 300)
-- Name : 套服智力詛咒卷軸70%
, (DEFAULT, 9400003, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 9400003, 1092020, 1, 1,0, 700)
-- Name : 敏捷盾牌
, (DEFAULT, 9400003, 1002246, 1, 1,0, 1500)
-- Name : 黑和平之帽
, (DEFAULT, 9400003, 1002247, 1, 1,0, 1500)
-- Name : 青銅忍者頭巾
, (DEFAULT, 9400003, 1302013, 1, 1,0, 700)
-- Name : 紅色鞭子
, (DEFAULT, 9400003, 1332017, 1, 1,0, 500)
-- Name : 金蛇劍
, (DEFAULT, 9400003, 1302012, 1, 1,0, 700)
-- Name : 火焰刀
, (DEFAULT, 9400003, 1041096, 1, 1,0, 800)
-- Name : 黑飛影之服
, (DEFAULT, 9400003, 1041091, 1, 1,0, 800)
-- Name : 綠鋼玉鎧甲
, (DEFAULT, 9400003, 1050060, 1, 1,0, 700)
-- Name : 赤旋風甲
, (DEFAULT, 9400003, 1332030, 1, 1,0, 500)
-- Name : 扇子
;
INSERT INTO drop_data VALUES (DEFAULT, 9400004, 3994053, 1, 1,0, 2000)
-- Name : 餅乾字母 J
, (DEFAULT, 9400004, 4000077, 1, 1,0, 600000)
-- Name : 雪狐尾巴
, (DEFAULT, 9400004, 2022019, 1, 1,0, 20000)
-- Name : 豚骨拉麵
, (DEFAULT, 9400004, 2022022, 1, 1,0, 20000)
-- Name : 黑輪(碟子)
, (DEFAULT, 9400004, 2022026, 1, 1,0, 20000)
-- Name : 日式炒麵
, (DEFAULT, 9400004, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 9400004, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 9400004, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 9400004, 2043305, 1, 1,0, 300)
-- Name : 短劍攻擊詛咒卷軸30%
, (DEFAULT, 9400004, 2040510, 1, 1,0, 300)
-- Name : 套服防禦詛咒卷軸70%
, (DEFAULT, 9400004, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 9400004, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 9400004, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 9400004, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 9400004, 2070004, 1, 1,0, 500)
-- Name : 梅之鏢
, (DEFAULT, 9400004, 1402014, 1, 1,0, 700)
-- Name : 溫度計
, (DEFAULT, 9400004, 1032011, 1, 1,0, 1000)
-- Name : 藍月耳環
, (DEFAULT, 9400004, 1061079, 1, 1,0, 800)
-- Name : 赤月褲
, (DEFAULT, 9400004, 1061080, 1, 1,0, 800)
-- Name : 白貴族裙
, (DEFAULT, 9400004, 1382001, 1, 1,0, 700)
-- Name : 精靈長杖
, (DEFAULT, 9400004, 1060077, 1, 1,0, 800)
-- Name : 褐板金褲
;
INSERT INTO drop_data VALUES (DEFAULT, 9400011, 4000222, 1, 1,0, 600000)
-- Name : 破燈籠
, (DEFAULT, 9400011, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400011, 2022004, 1, 1,0, 20000)
-- Name : 松糕
, (DEFAULT, 9400011, 2022021, 1, 1,0, 20000)
-- Name : 黑輪(竹串)
, (DEFAULT, 9400011, 2040405, 1, 1,0, 300)
-- Name : 上衣防禦詛咒卷軸30%
, (DEFAULT, 9400011, 2044104, 1, 1,0, 300)
-- Name : 雙手斧攻擊詛咒卷軸70%
, (DEFAULT, 9400011, 2044404, 1, 1,0, 300)
-- Name : 矛攻擊詛咒卷軸70%
, (DEFAULT, 9400011, 2040010, 1, 1,0, 300)
-- Name : 頭盔生命詛咒卷軸70%
, (DEFAULT, 9400011, 2060002, 1, 1,0, 30000)
-- Name : 鋼鐵弓箭
, (DEFAULT, 9400011, 1092019, 1, 1,0, 700)
-- Name : 力量盾牌
, (DEFAULT, 9400011, 1302009, 1, 1,0, 700)
-- Name : 黃沙之劍
, (DEFAULT, 9400011, 1332029, 1, 1,0, 500)
-- Name : 雙股劍
, (DEFAULT, 9400011, 1032008, 1, 1,0, 1000)
-- Name : 貓眼耳環
, (DEFAULT, 9400011, 1060075, 1, 1,0, 800)
-- Name : 黃金褲
, (DEFAULT, 9400011, 1061071, 1, 1,0, 800)
-- Name : 黑暗之褲
, (DEFAULT, 9400011, 1050048, 1, 1,0, 700)
-- Name : 白魔法戰士衣
, (DEFAULT, 9400011, 1051032, 1, 1,0, 700)
-- Name : 藍妖精禮服
, (DEFAULT, 9400011, 2022027, 1, 1,0, 20000)
-- Name : 雙份日式炒麵
, (DEFAULT, 9400011, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
;
INSERT INTO drop_data VALUES (DEFAULT, 9400012, 4000223, 1, 1,0, 600000)
-- Name : 河童的小黃瓜
, (DEFAULT, 9400012, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400012, 2001000, 1, 1,0, 20000)
-- Name : 西瓜
, (DEFAULT, 9400012, 2022000, 1, 1,0, 20000)
-- Name : 礦泉水
, (DEFAULT, 9400012, 4131005, 1, 1,0, 6000)
-- Name : 雙手棍製造方法
, (DEFAULT, 9400012, 4131003, 1, 1,0, 6000)
-- Name : 雙手劍製造方法
, (DEFAULT, 9400012, 2040520, 1, 1,0, 300)
-- Name : 套服幸運詛咒卷軸70%
, (DEFAULT, 9400012, 2040602, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸10%
, (DEFAULT, 9400012, 2040716, 1, 1,0, 300)
-- Name : 鞋子速度詛咒卷軸70%
, (DEFAULT, 9400012, 2044504, 1, 1,0, 300)
-- Name : 弓攻擊詛咒卷軸70%
, (DEFAULT, 9400012, 1002269, 1, 1,0, 1500)
-- Name : 白弓羽
, (DEFAULT, 9400012, 1002084, 1, 1,0, 1500)
-- Name : 將軍青頭盔
, (DEFAULT, 9400012, 1041091, 1, 1,0, 800)
-- Name : 綠鋼玉鎧甲
, (DEFAULT, 9400012, 1041095, 1, 1,0, 800)
-- Name : 赤飛影之服
, (DEFAULT, 9400012, 1462008, 1, 1,0, 500)
-- Name : 黃金弩
, (DEFAULT, 9400012, 1412007, 1, 1,0, 700)
-- Name : 光明斧
, (DEFAULT, 9400012, 1332017, 1, 1,0, 500)
-- Name : 金蛇劍
, (DEFAULT, 9400012, 1382006, 1, 1,0, 700)
-- Name : 白龍之杖
;
INSERT INTO drop_data VALUES (DEFAULT, 9400013, 4000225, 1, 1,0, 600000)
-- Name : 雪女的衣角
, (DEFAULT, 9400013, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400013, 2002005, 1, 1,0, 20000)
-- Name : 命中藥水
, (DEFAULT, 9400013, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400013, 2022018, 1, 1,0, 20000)
-- Name : 中華拉麵
, (DEFAULT, 9400013, 2040306, 1, 1,0, 300)
-- Name : 耳環敏捷詛咒卷軸70%
, (DEFAULT, 9400013, 2041034, 1, 1,0, 300)
-- Name : 披風力量詛咒卷軸70%
, (DEFAULT, 9400013, 2043704, 1, 1,0, 300)
-- Name : 短杖魔力詛咒卷軸70%
, (DEFAULT, 9400013, 2044605, 1, 1,0, 300)
-- Name : 弩攻擊詛咒卷軸30%
, (DEFAULT, 9400013, 2070013, 1, 1,0, 1500)
-- Name : 橘子
, (DEFAULT, 9400013, 1002403, 1, 1,0, 1500)
-- Name : 藍色昂斯頭盔
, (DEFAULT, 9400013, 1002276, 1, 1,0, 1500)
-- Name : 紅色飛翔帽
, (DEFAULT, 9400013, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳環
, (DEFAULT, 9400013, 1092015, 1, 1,0, 700)
-- Name : 鋼鐵古盾牌
, (DEFAULT, 9400013, 1102013, 1, 1,0, 1000)
-- Name : 白色守護披風
, (DEFAULT, 9400013, 1382016, 1, 1,0, 700)
-- Name : 椎茸
, (DEFAULT, 9400013, 1402004, 1, 1,0, 700)
-- Name : 青雲劍
, (DEFAULT, 9400013, 1472027, 1, 1,0, 500)
-- Name : 綠閃電甲
, (DEFAULT, 9400013, 1412010, 1, 1,0, 700)
-- Name : 格洛斧
, (DEFAULT, 9400013, 1322026, 1, 1,0, 700)
-- Name : 彩虹游泳圈
;
INSERT INTO drop_data VALUES (DEFAULT, 9400014, 4000224, 1, 1,0, 600000)
-- Name : 妖氣木屐
, (DEFAULT, 9400014, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400014, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400014, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400014, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400014, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400014, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400014, 2002008, 1, 1,0, 200000)
-- Name : 命中藥丸
, (DEFAULT, 9400014, 2002008, 1, 1,0, 200000)
-- Name : 命中藥丸
, (DEFAULT, 9400014, 2022025, 1, 1,0, 200000)
-- Name : 加量章魚燒
, (DEFAULT, 9400014, 2022025, 1, 1,0, 200000)
-- Name : 加量章魚燒
, (DEFAULT, 9400014, 2022027, 1, 1,0, 200000)
-- Name : 雙份日式炒麵
, (DEFAULT, 9400014, 2022027, 1, 1,0, 200000)
-- Name : 雙份日式炒麵
, (DEFAULT, 9400014, 2043805, 1, 1,0, 3000)
-- Name : 長杖魔力詛咒卷軸30%
, (DEFAULT, 9400014, 2041039, 1, 1,0, 3000)
-- Name : 披風敏捷詛咒卷軸30%
, (DEFAULT, 9400014, 2040715, 1, 1,0, 3000)
-- Name : 鞋子跳躍詛咒卷軸30%
, (DEFAULT, 9400014, 2040716, 1, 1,0, 3000)
-- Name : 鞋子速度詛咒卷軸70%
, (DEFAULT, 9400014, 2041031, 1, 1,0, 3000)
-- Name : 披風生命詛咒卷軸30%
, (DEFAULT, 9400014, 2041032, 1, 1,0, 3000)
-- Name : 披風魔力詛咒卷軸70%
, (DEFAULT, 9400014, 1092021, 1, 1,0, 7000)
-- Name : 神祕護盾
, (DEFAULT, 9400014, 1032027, 1, 1,0, 10000)
-- Name : 黑祖母綠耳環
, (DEFAULT, 9400014, 1102030, 1, 1,0, 10000)
-- Name : 黑妖精披風
, (DEFAULT, 9400014, 1312015, 1, 1,0, 7000)
-- Name : 雙利刃斧
, (DEFAULT, 9400014, 1332023, 1, 1,0, 5000)
-- Name : 黑精靈拳刃
, (DEFAULT, 9400014, 1372011, 1, 1,0, 7000)
-- Name : 羽扇
, (DEFAULT, 9400014, 1452017, 1, 1,0, 5000)
-- Name : 梅杜斯
;
INSERT INTO drop_data VALUES (DEFAULT, 9400100, 4000089, 1, 1,0, 600000)
-- Name : 五角徽章
, (DEFAULT, 9400100, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400100, 2060003, 1, 1,0, 30000)
-- Name : 炎晶弓箭
, (DEFAULT, 9400100, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 9400100, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 9400100, 2040511, 1, 1,0, 300)
-- Name : 套服防禦詛咒卷軸30%
, (DEFAULT, 9400100, 2040405, 1, 1,0, 300)
-- Name : 上衣防禦詛咒卷軸30%
, (DEFAULT, 9400100, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 9400100, 1002090, 1, 1,0, 1500)
-- Name : 藍色斗笠
, (DEFAULT, 9400100, 1002047, 1, 1,0, 1500)
-- Name : 紅色戰鬥頭盔
, (DEFAULT, 9400100, 1060079, 1, 1,0, 800)
-- Name : 綠鋼玉褲
, (DEFAULT, 9400100, 1060069, 1, 1,0, 800)
-- Name : 褐貴族褲
, (DEFAULT, 9400100, 1051026, 1, 1,0, 700)
-- Name : 黑色月光服
, (DEFAULT, 9400100, 1072107, 1, 1,0, 800)
-- Name : 紅流星鞋
, (DEFAULT, 9400100, 1072056, 1, 1,0, 800)
-- Name : 藍皮鞋
, (DEFAULT, 9400100, 1082045, 1, 1,0, 1000)
-- Name : 黃金追擊手套
, (DEFAULT, 9400100, 1402001, 1, 1,0, 700)
-- Name : 木劍
, (DEFAULT, 9400100, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳環
, (DEFAULT, 9400100, 1332021, 1, 1,0, 500)
-- Name : 烏龍茶
, (DEFAULT, 9400100, 1332029, 1, 1,0, 500)
-- Name : 雙股劍
;
INSERT INTO drop_data VALUES (DEFAULT, 9400101, 4000090, 1, 1,0, 600000)
-- Name : 黑道手冊
, (DEFAULT, 9400101, 3994056, 1, 1,0, 2000)
-- Name : 餅乾字母 Q
, (DEFAULT, 9400101, 2012001, 1, 1,0, 20000)
-- Name : 妖精的蜂蜜
, (DEFAULT, 9400101, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400101, 2061003, 1, 1,0, 30000)
-- Name : 冰晶弩箭
, (DEFAULT, 9400101, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 9400101, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 9400101, 2040011, 1, 1,0, 300)
-- Name : 頭盔生命詛咒卷軸30%
, (DEFAULT, 9400101, 2041033, 1, 1,0, 300)
-- Name : 披風魔力詛咒卷軸30%
, (DEFAULT, 9400101, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 9400101, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 9400101, 1002089, 1, 1,0, 1500)
-- Name : 綠色斗笠
, (DEFAULT, 9400101, 1002183, 1, 1,0, 1500)
-- Name : 綠海盜頭巾
, (DEFAULT, 9400101, 1040061, 1, 1,0, 800)
-- Name : 綠暗影之服
, (DEFAULT, 9400101, 1061056, 1, 1,0, 800)
-- Name : 綠敏捷褲
, (DEFAULT, 9400101, 1050037, 1, 1,0, 700)
-- Name : 綠星光長袍
, (DEFAULT, 9400101, 1072000, 1, 1,0, 800)
-- Name : 黃金月長靴
, (DEFAULT, 9400101, 1072063, 1, 1,0, 800)
-- Name : 褐多羅鞋
, (DEFAULT, 9400101, 1322017, 1, 1,0, 700)
-- Name : 旋風錘
, (DEFAULT, 9400101, 1322012, 1, 1,0, 700)
-- Name : 紅色磚頭
, (DEFAULT, 9400101, 1302010, 1, 1,0, 700)
-- Name : 樹靈之劍
;
INSERT INTO drop_data VALUES (DEFAULT, 9400102, 4000091, 1, 1,0, 600000)
-- Name : 鍍金項鍊
, (DEFAULT, 9400102, 3994057, 1, 1,0, 2000)
-- Name : 餅乾字母 U
, (DEFAULT, 9400102, 2020001, 1, 1,0, 20000)
-- Name : 炸雞
, (DEFAULT, 9400102, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 9400102, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 9400102, 2040809, 1, 1,0, 300)
-- Name : 手套敏捷詛咒卷軸30%
, (DEFAULT, 9400102, 2041028, 1, 1,0, 300)
-- Name : 披風防禦詛咒卷軸70%
, (DEFAULT, 9400102, 2040604, 1, 1,0, 300)
-- Name : 褲、裙防禦詛咒卷軸70%
, (DEFAULT, 9400102, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 9400102, 1002026, 1, 1,0, 1500)
-- Name : 褐色斗笠
, (DEFAULT, 9400102, 2040520, 1, 1,0, 300)
-- Name : 套服幸運詛咒卷軸70%
, (DEFAULT, 9400102, 1002154, 1, 1,0, 1500)
-- Name : 黑魔道之帽
, (DEFAULT, 9400102, 1051039, 1, 1,0, 700)
-- Name : 紅貴族禮服
, (DEFAULT, 9400102, 1050052, 1, 1,0, 700)
-- Name : 青仙白宮
, (DEFAULT, 9400102, 1060085, 1, 1,0, 800)
-- Name : 黃陽褲
, (DEFAULT, 9400102, 1072064, 1, 1,0, 800)
-- Name : 紅帆布鞋
, (DEFAULT, 9400102, 1402010, 1, 1,0, 700)
-- Name : 鋁球棍
, (DEFAULT, 9400102, 1442016, 1, 1,0, 700)
-- Name : 黑雪板
;
INSERT INTO drop_data VALUES (DEFAULT, 9400103, 4000137, 1, 1,0, 600000)
-- Name : 彩繪指甲
, (DEFAULT, 9400103, 3994058, 1, 1,0, 2000)
-- Name : 餅乾字母 V
, (DEFAULT, 9400103, 2000011, 1, 1,0, 20000)
-- Name : 活力藥丸
, (DEFAULT, 9400103, 2001001, 1, 1,0, 20000)
-- Name : 棒冰棒
, (DEFAULT, 9400103, 2002005, 1, 1,0, 20000)
-- Name : 命中藥水
, (DEFAULT, 9400103, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 9400103, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 9400103, 2041012, 1, 1,0, 300)
-- Name : 披風力量卷軸100%
, (DEFAULT, 9400103, 2043304, 1, 1,0, 300)
-- Name : 短劍攻擊詛咒卷軸70%
, (DEFAULT, 9400103, 2041032, 1, 1,0, 300)
-- Name : 披風魔力詛咒卷軸70%
, (DEFAULT, 9400103, 1322021, 1, 1,0, 700)
-- Name : 黑游泳圈
, (DEFAULT, 9400103, 1442015, 1, 1,0, 700)
-- Name : 黃金雪板
, (DEFAULT, 9400103, 1082084, 1, 1,0, 1000)
-- Name : 藍意志手套
, (DEFAULT, 9400103, 1061098, 1, 1,0, 800)
-- Name : 紅暴風褲
, (DEFAULT, 9400103, 1061099, 1, 1,0, 800)
-- Name : 紫朱雀之褲
, (DEFAULT, 9400103, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 9400103, 1051062, 1, 1,0, 700)
-- Name : 藍飄雲之衣
, (DEFAULT, 9400103, 1002212, 1, 1,0, 1500)
-- Name : 紅貴族軟帽
, (DEFAULT, 9400103, 1032008, 1, 1,0, 1000)
-- Name : 貓眼耳環
, (DEFAULT, 9400103, 1442025, 1, 1,0, 700)
-- Name : 青龍偃月刀
, (DEFAULT, 9400103, 1102000, 1, 1,0, 1000)
-- Name : 綠色冒險披風
, (DEFAULT, 9400103, 1332019, 1, 1,0, 500)
-- Name : 金剛刃
, (DEFAULT, 9400103, 1442005, 1, 1,0, 700)
-- Name : 九龍刀
;
INSERT INTO drop_data VALUES (DEFAULT, 9400110, 4000092, 1, 1,0, 600000)
-- Name : 太陽眼鏡
, (DEFAULT, 9400110, 2020008, 1, 1,0, 20000)
-- Name : 香腸
, (DEFAULT, 9400110, 2050001, 1, 1,0, 50000)
-- Name : 眼藥水
, (DEFAULT, 9400110, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 9400110, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 9400110, 2041035, 1, 1,0, 300)
-- Name : 披風力量詛咒卷軸30%
, (DEFAULT, 9400110, 2041026, 1, 1,0, 300)
-- Name : 披風魔防詛咒卷軸70%
, (DEFAULT, 9400110, 1002029, 1, 1,0, 1500)
-- Name : 將軍的紅頭盔
, (DEFAULT, 9400110, 1002207, 1, 1,0, 1500)
-- Name : 紅黑太陽帽
, (DEFAULT, 9400110, 1041078, 1, 1,0, 800)
-- Name : 青月
, (DEFAULT, 9400110, 1040088, 1, 1,0, 800)
-- Name : 褐板金鎧甲
, (DEFAULT, 9400110, 1061091, 1, 1,0, 800)
-- Name : 紅鋼玉裙
, (DEFAULT, 9400110, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 9400110, 1432004, 1, 1,0, 500)
-- Name : 丈八蛇矛
, (DEFAULT, 9400110, 1082023, 1, 1,0, 1000)
-- Name : 鋼鐵長手套
, (DEFAULT, 9400110, 1002167, 1, 1,0, 1500)
-- Name : 藍羽絲絨帽
, (DEFAULT, 9400110, 1102002, 1, 1,0, 1000)
-- Name : 紅色冒險披風
, (DEFAULT, 9400110, 2070004, 1, 1,0, 500)
-- Name : 梅之鏢
, (DEFAULT, 9400110, 1302011, 1, 1,0, 700)
-- Name : 奇型刀
, (DEFAULT, 9400110, 1412009, 1, 1,0, 700)
-- Name : 大力神之斧
, (DEFAULT, 9400110, 1452010, 1, 1,0, 500)
-- Name : 青神弓
, (DEFAULT, 9400110, 1402017, 1, 1,0, 700)
-- Name : 諾瓦刀
;
INSERT INTO drop_data VALUES (DEFAULT, 9400111, 4000093, 1, 1,0, 600000)
-- Name : 守護符
, (DEFAULT, 9400111, 2022018, 1, 1,0, 20000)
-- Name : 中華拉麵
, (DEFAULT, 9400111, 2050000, 1, 1,0, 50000)
-- Name : 解毒劑
, (DEFAULT, 9400111, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 9400111, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 9400111, 2041037, 1, 1,0, 300)
-- Name : 披風智力詛咒卷軸30%
, (DEFAULT, 9400111, 2040904, 1, 1,0, 300)
-- Name : 盾牌防禦詛咒卷軸70%
, (DEFAULT, 9400111, 1002211, 1, 1,0, 1500)
-- Name : 藍貴族軟帽
, (DEFAULT, 9400111, 1002217, 1, 1,0, 1500)
-- Name : 土黃金法冠
, (DEFAULT, 9400111, 1051041, 1, 1,0, 700)
-- Name : 赤草露
, (DEFAULT, 9400111, 1050055, 1, 1,0, 700)
-- Name : 白神聖服
, (DEFAULT, 9400111, 1061082, 1, 1,0, 800)
-- Name : 黑貴族裙
, (DEFAULT, 9400111, 1082062, 1, 1,0, 1000)
-- Name : 紅精靈手套
, (DEFAULT, 9400111, 1061076, 1, 1,0, 800)
-- Name : 紫月褲
, (DEFAULT, 9400111, 1332016, 1, 1,0, 500)
-- Name : 華氏短劍
, (DEFAULT, 9400111, 1092004, 1, 1,0, 700)
-- Name : 骷髏盾
, (DEFAULT, 9400111, 1422009, 1, 1,0, 700)
-- Name : 妖精之錘
, (DEFAULT, 9400111, 1452018, 1, 1,0, 500)
-- Name : 魔法破壞之弓
, (DEFAULT, 9400111, 1462009, 1, 1,0, 500)
-- Name : 破天弩弓
, (DEFAULT, 9400111, 1092021, 1, 1,0, 700)
-- Name : 神祕護盾
, (DEFAULT, 9400111, 1092018, 1, 1,0, 700)
-- Name : 幸運盾牌
;
INSERT INTO drop_data VALUES (DEFAULT, 9400120, 4000094, 1, 1,0, 600000)
-- Name : 老大的髮蠟
, (DEFAULT, 9400120, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400120, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9400120, 2050004, 1, 1,0, 500000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400120, 4010006, 1, 1,0, 90000)
-- Name : 黃金母礦
, (DEFAULT, 9400120, 4020007, 1, 1,0, 90000)
-- Name : 鑽石母礦
, (DEFAULT, 9400120, 2041041, 1, 1,0, 3000)
-- Name : 披風幸運詛咒卷軸30%
, (DEFAULT, 9400120, 2041030, 1, 1,0, 3000)
-- Name : 披風生命詛咒卷軸70%
, (DEFAULT, 9400120, 2070005, 1, 1,0, 4000)
-- Name : 雷之鏢
, (DEFAULT, 9400120, 1402013, 1, 1,0, 7000)
-- Name : 日本地圖
, (DEFAULT, 9400120, 1002276, 1, 1,0, 15000)
-- Name : 紅色飛翔帽
, (DEFAULT, 9400120, 1002328, 1, 1,0, 15000)
-- Name : 綠色海盜帽
, (DEFAULT, 9400120, 1041099, 1, 1,0, 8000)
-- Name : 紅暴風甲
, (DEFAULT, 9400120, 1061101, 1, 1,0, 8000)
-- Name : 粉紅朱雀之褲
, (DEFAULT, 9400120, 1051058, 1, 1,0, 7000)
-- Name : 黑神仙之服
, (DEFAULT, 9400120, 1050064, 1, 1,0, 7000)
-- Name : 黑飄雲之衣
, (DEFAULT, 9400120, 1032023, 1, 1,0, 10000)
-- Name : 草莓耳環
, (DEFAULT, 9400120, 1382010, 1, 1,0, 7000)
-- Name : 死靈法杖
, (DEFAULT, 9400120, 1092029, 1, 1,0, 7000)
-- Name : 鑽石護盾
, (DEFAULT, 9400120, 1422012, 1, 1,0, 7000)
-- Name : 雷神之錘
;
INSERT INTO drop_data VALUES (DEFAULT, 9400121, 4000138, 1, 1,0, 600000)
-- Name : 半月梳子
, (DEFAULT, 9400121, 2000011, 1, 1,0, 200000)
-- Name : 活力藥丸
, (DEFAULT, 9400121, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400121, 2020016, 1, 1,0, 200000)
-- Name : 起司蛋糕
, (DEFAULT, 9400121, 2020016, 1, 1,0, 200000)
-- Name : 起司蛋糕
, (DEFAULT, 9400121, 2022026, 1, 1,0, 200000)
-- Name : 日式炒麵
, (DEFAULT, 9400121, 2022024, 1, 1,0, 200000)
-- Name : 章魚燒
, (DEFAULT, 9400121, 2040717, 1, 1,0, 3000)
-- Name : 鞋子速度詛咒卷軸30%
, (DEFAULT, 9400121, 2043705, 1, 1,0, 3000)
-- Name : 短杖魔力詛咒卷軸30%
, (DEFAULT, 9400121, 2040510, 1, 1,0, 3000)
-- Name : 套服防禦詛咒卷軸70%
, (DEFAULT, 9400121, 2040908, 1, 1,0, 3000)
-- Name : 盾牌生命詛咒卷軸70%
, (DEFAULT, 9400121, 1332022, 1, 1,0, 5000)
-- Name : 小妖精刀
, (DEFAULT, 9400121, 1382010, 1, 1,0, 7000)
-- Name : 死靈法杖
, (DEFAULT, 9400121, 1082085, 1, 1,0, 10000)
-- Name : 紅意志手套
, (DEFAULT, 9400121, 1061105, 1, 1,0, 8000)
-- Name : 紅隱者之裙
, (DEFAULT, 9400121, 1442020, 1, 1,0, 7000)
-- Name : 飛翔斧
, (DEFAULT, 9400121, 1092025, 1, 1,0, 7000)
-- Name : 金尖刺護盾
, (DEFAULT, 9400121, 1072239, 1, 1,0, 8000)
-- Name : 黃色釘鞋
, (DEFAULT, 9400121, 1032023, 1, 1,0, 10000)
-- Name : 草莓耳環
, (DEFAULT, 9400121, 1422013, 1, 1,0, 7000)
-- Name : 鐳奧釘錘
, (DEFAULT, 9400121, 1312015, 1, 1,0, 7000)
-- Name : 雙利刃斧
, (DEFAULT, 9400121, 1332027, 1, 1,0, 5000)
-- Name : 霸傑之刃
, (DEFAULT, 9400121, 1472033, 1, 1,0, 5000)
-- Name : 卡帝斯拳套
, (DEFAULT, 9400121, 1432011, 1, 1,0, 5000)
-- Name : 佛羅利刃
, (DEFAULT, 9400121, 1402016, 1, 1,0, 7000)
-- Name : 雙手鐳劍
, (DEFAULT, 9400121, 1372009, 1, 1,0, 7000)
-- Name : 聖權杖
;
INSERT INTO drop_data VALUES (DEFAULT, 9400122, 4000094, 1, 1,0, 600000)
-- Name : 老大的髮蠟
, (DEFAULT, 9400122, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400122, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9400122, 2050004, 1, 1,0, 500000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400122, 4010006, 1, 1,0, 90000)
-- Name : 黃金母礦
, (DEFAULT, 9400122, 4020007, 1, 1,0, 90000)
-- Name : 鑽石母礦
, (DEFAULT, 9400122, 2041041, 1, 1,0, 3000)
-- Name : 披風幸運詛咒卷軸30%
, (DEFAULT, 9400122, 2041030, 1, 1,0, 3000)
-- Name : 披風生命詛咒卷軸70%
, (DEFAULT, 9400122, 2070005, 1, 1,0, 4000)
-- Name : 雷之鏢
, (DEFAULT, 9400122, 1402013, 1, 1,0, 7000)
-- Name : 日本地圖
, (DEFAULT, 9400122, 1002276, 1, 1,0, 15000)
-- Name : 紅色飛翔帽
, (DEFAULT, 9400122, 1002328, 1, 1,0, 15000)
-- Name : 綠色海盜帽
, (DEFAULT, 9400122, 1041099, 1, 1,0, 8000)
-- Name : 紅暴風甲
, (DEFAULT, 9400122, 1061101, 1, 1,0, 8000)
-- Name : 粉紅朱雀之褲
, (DEFAULT, 9400122, 1051058, 1, 1,0, 7000)
-- Name : 黑神仙之服
, (DEFAULT, 9400122, 1050064, 1, 1,0, 7000)
-- Name : 黑飄雲之衣
, (DEFAULT, 9400122, 1032023, 1, 1,0, 10000)
-- Name : 草莓耳環
, (DEFAULT, 9400122, 1382010, 1, 1,0, 7000)
-- Name : 死靈法杖
, (DEFAULT, 9400122, 1092029, 1, 1,0, 7000)
-- Name : 鑽石護盾
, (DEFAULT, 9400122, 1422012, 1, 1,0, 7000)
-- Name : 雷神之錘
, (DEFAULT, 9400122, 1302026, 1, 1,0, 7000)
-- Name : 黑色雨傘
;
INSERT INTO drop_data VALUES (DEFAULT, 9400205, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400205, 2022018, 1, 1,0, 200000)
-- Name : 中華拉麵
, (DEFAULT, 9400205, 2022019, 1, 1,0, 200000)
-- Name : 豚骨拉麵
, (DEFAULT, 9400205, 2002011, 1, 1,0, 200000)
-- Name : 疼痛舒緩劑
, (DEFAULT, 9400205, 4020005, 1, 1,0, 90000)
-- Name : 藍寶石母礦
, (DEFAULT, 9400205, 4010002, 1, 1,0, 90000)
-- Name : 鋰礦石母礦
, (DEFAULT, 9400205, 2044505, 1, 1,0, 3000)
-- Name : 弓攻擊詛咒卷軸30%
, (DEFAULT, 9400205, 2043304, 1, 1,0, 3000)
-- Name : 短劍攻擊詛咒卷軸70%
, (DEFAULT, 9400205, 2041039, 1, 1,0, 3000)
-- Name : 披風敏捷詛咒卷軸30%
, (DEFAULT, 9400205, 2041041, 1, 1,0, 3000)
-- Name : 披風幸運詛咒卷軸30%
, (DEFAULT, 9400205, 2043004, 1, 1,0, 3000)
-- Name : 單手劍攻擊詛咒卷軸70%
, (DEFAULT, 9400205, 2040008, 1, 1,0, 3000)
-- Name : 頭盔防禦詛咒卷軸70%
, (DEFAULT, 9400205, 2040405, 1, 1,0, 3000)
-- Name : 上衣防禦詛咒卷軸30%
, (DEFAULT, 9400205, 1322029, 1, 1,0, 7000)
-- Name : 毀滅之鎚
, (DEFAULT, 9400205, 1412010, 1, 1,0, 7000)
-- Name : 格洛斧
, (DEFAULT, 9400205, 1472031, 1, 1,0, 5000)
-- Name : 龍之拳
, (DEFAULT, 9400205, 2061003, 1, 1,0, 300000)
-- Name : 冰晶弩箭
, (DEFAULT, 9400205, 2070004, 1, 1,0, 5000)
-- Name : 梅之鏢
, (DEFAULT, 9400205, 1452025, 1, 1,0, 5000)
-- Name : 藍色梅杜斯
, (DEFAULT, 9400205, 1462022, 1, 1,0, 5000)
-- Name : 黃色可撒弩
;
INSERT INTO drop_data VALUES (DEFAULT, 9400300, 4000141, 1, 1,0, 600000)
-- Name : 黑道長老的燈籠
, (DEFAULT, 9400300, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400300, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400300, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400300, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400300, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400300, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400300, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400300, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400300, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400300, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400300, 1102015, 1, 1,0, 10000)
-- Name : 藍色魔法披風
, (DEFAULT, 9400300, 1102016, 1, 1,0, 10000)
-- Name : 紅色魔法披風
, (DEFAULT, 9400300, 1102017, 1, 1,0, 10000)
-- Name : 白色魔法披風
, (DEFAULT, 9400300, 1102018, 1, 1,0, 10000)
-- Name : 黑色魔法披風
, (DEFAULT, 9400300, 1032026, 1, 1,0, 10000)
-- Name : 金祖母綠耳環
, (DEFAULT, 9400300, 1072238, 1, 1,0, 8000)
-- Name : 紫色釘鞋
, (DEFAULT, 9400300, 1372011, 1, 1,0, 7000)
-- Name : 羽扇
, (DEFAULT, 9400300, 2040013, 1, 1,0, 3000)
-- Name : 頭盔智力詛咒卷軸30%
, (DEFAULT, 9400300, 2040306, 1, 1,0, 3000)
-- Name : 耳環敏捷詛咒卷軸70%
, (DEFAULT, 9400300, 2040409, 1, 1,0, 3000)
-- Name : 上衣生命詛咒卷軸30%
, (DEFAULT, 9400300, 2040606, 1, 1,0, 3000)
-- Name : 褲、裙跳躍詛咒卷軸70%
, (DEFAULT, 9400300, 2040813, 1, 1,0, 3000)
-- Name : 手套生命詛咒卷軸30%
, (DEFAULT, 9400300, 2041031, 1, 1,0, 3000)
-- Name : 披風生命詛咒卷軸30%
, (DEFAULT, 9400300, 2041034, 1, 1,0, 3000)
-- Name : 披風力量詛咒卷軸70%
, (DEFAULT, 9400300, 2041036, 1, 1,0, 3000)
-- Name : 披風智力詛咒卷軸70%
, (DEFAULT, 9400300, 2041038, 1, 1,0, 3000)
-- Name : 披風敏捷詛咒卷軸70%
, (DEFAULT, 9400300, 2041040, 1, 1,0, 3000)
-- Name : 披風幸運詛咒卷軸70%
, (DEFAULT, 9400300, 2040907, 1, 1,0, 3000)
-- Name : 盾牌幸運詛咒卷軸30%
, (DEFAULT, 9400300, 2043304, 1, 1,0, 3000)
-- Name : 短劍攻擊詛咒卷軸70%
, (DEFAULT, 9400300, 2043705, 1, 1,0, 3000)
-- Name : 短杖魔力詛咒卷軸30%
, (DEFAULT, 9400300, 2044004, 1, 1,0, 3000)
-- Name : 雙手劍攻擊詛咒卷軸70%
, (DEFAULT, 9400300, 2044504, 1, 1,0, 3000)
-- Name : 弓攻擊詛咒卷軸70%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400400, 4000337, 1, 1,0, 600000)
-- Name : 下忍的替身
, (DEFAULT, 9400400, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400400, 2022021, 1, 1,0, 20000)
-- Name : 黑輪(竹串)
, (DEFAULT, 9400400, 2061001, 1, 1,0, 30000)
-- Name : 青銅弩箭
, (DEFAULT, 9400400, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 9400400, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 9400400, 2040915, 1, 1,0, 300)
-- Name : 盾牌攻擊卷軸10%
, (DEFAULT, 9400400, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 9400400, 2040103, 1, 1,0, 300)
-- Name : 臉部裝飾生命詛咒卷軸30%
, (DEFAULT, 9400400, 2040201, 1, 1,0, 300)
-- Name : 眼部裝飾命中率卷軸60%
, (DEFAULT, 9400400, 4130010, 1, 1,0, 6000)
-- Name : 製作短杖的催化劑
, (DEFAULT, 9400400, 4130007, 1, 1,0, 6000)
-- Name : 製作雙手棍的催化劑
, (DEFAULT, 9400400, 1002096, 1, 1,0, 1500)
-- Name : 藍星頭巾
, (DEFAULT, 9400400, 1050006, 1, 1,0, 700)
-- Name : 紅劍道服
, (DEFAULT, 9400400, 1050007, 1, 1,0, 700)
-- Name : 白劍道服
, (DEFAULT, 9400400, 1082032, 1, 1,0, 1000)
-- Name : 青銅盜賊手套
, (DEFAULT, 9400400, 1072073, 1, 1,0, 800)
-- Name : 黃飄風鞋
, (DEFAULT, 9400400, 1092008, 1, 1,0, 700)
-- Name : 鍋蓋
, (DEFAULT, 9400400, 1312003, 1, 1,0, 700)
-- Name : 鋰狂斧
, (DEFAULT, 9400400, 1322004, 1, 1,0, 700)
-- Name : 白銀之錘
, (DEFAULT, 9400400, 1442004, 1, 1,0, 700)
-- Name : 拖把
, (DEFAULT, 9400400, 1322022, 1, 1,0, 700)
-- Name : 紅花紋游泳圈
;
INSERT INTO drop_data VALUES (DEFAULT, 9400401, 4000338, 1, 1,0, 600000)
-- Name : 中忍的毒箭
, (DEFAULT, 9400401, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400401, 2040917, 1, 1,0, 300)
-- Name : 盾牌攻擊詛咒卷軸30%
, (DEFAULT, 9400401, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 9400401, 2060002, 1, 1,0, 30000)
-- Name : 鋼鐵弓箭
, (DEFAULT, 9400401, 2070001, 1, 1,0, 500)
-- Name : 迴旋鏢
, (DEFAULT, 9400401, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 9400401, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 9400401, 2040101, 1, 1,0, 300)
-- Name : 臉部裝飾生命卷軸60%
, (DEFAULT, 9400401, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 9400401, 4130008, 1, 1,0, 6000)
-- Name : 製作長槍的催化劑
, (DEFAULT, 9400401, 1002209, 1, 1,0, 1500)
-- Name : 綠黑太陽帽
, (DEFAULT, 9400401, 1050049, 1, 1,0, 700)
-- Name : 黑魔法戰士衣
, (DEFAULT, 9400401, 1050052, 1, 1,0, 700)
-- Name : 青仙白宮
, (DEFAULT, 9400401, 1082010, 1, 1,0, 1000)
-- Name : 鋰礦合金手套
, (DEFAULT, 9400401, 1072123, 1, 1,0, 800)
-- Name : 綠弓手鞋
, (DEFAULT, 9400401, 1092021, 1, 1,0, 700)
-- Name : 神祕護盾
, (DEFAULT, 9400401, 1442016, 1, 1,0, 700)
-- Name : 黑雪板
, (DEFAULT, 9400401, 1372014, 1, 1,0, 700)
-- Name : 火焰之杖
, (DEFAULT, 9400401, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
;
INSERT INTO drop_data VALUES (DEFAULT, 9400402, 4000339, 1, 1,0, 70000)
-- Name : 上忍的大型手裡劍
, (DEFAULT, 9400402, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400402, 2040805, 1, 1,0, 300)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 9400402, 2040919, 1, 1,0, 300)
-- Name : 盾牌魔力卷軸60%
, (DEFAULT, 9400402, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 9400402, 2061003, 1, 1,0, 30000)
-- Name : 冰晶弩箭
, (DEFAULT, 9400402, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 9400402, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 9400402, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 9400402, 2040206, 1, 1,0, 300)
-- Name : 眼部裝飾智力卷軸60%
, (DEFAULT, 9400402, 4130015, 1, 1,0, 6000)
-- Name : 製作拳套的催化劑
, (DEFAULT, 9400402, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 9400402, 1002274, 1, 1,0, 1500)
-- Name : 黑十字帽
, (DEFAULT, 9400402, 1051078, 1, 1,0, 700)
-- Name : 紅白銀鎧甲
, (DEFAULT, 9400402, 1051069, 1, 1,0, 700)
-- Name : 黑宮衣
, (DEFAULT, 9400402, 1082142, 1, 1,0, 1000)
-- Name : 綠色米斯特手套
, (DEFAULT, 9400402, 1072192, 1, 1,0, 800)
-- Name : 藍扣帶靴
, (DEFAULT, 9400402, 1092016, 1, 1,0, 700)
-- Name : 銀古盾牌
, (DEFAULT, 9400402, 1462013, 1, 1,0, 500)
-- Name : 黑暗弩弓
, (DEFAULT, 9400402, 1382007, 1, 1,0, 700)
-- Name : 魔靈之翼
, (DEFAULT, 9400402, 1432010, 1, 1,0, 500)
-- Name : 奧丁手戟
, (DEFAULT, 9400402, 1322021, 1, 1,0, 700)
-- Name : 黑游泳圈
;
INSERT INTO drop_data VALUES (DEFAULT, 9400403, 4000340, 1, 1,0, 600000)
-- Name : 忍者頭目的捲軸
, (DEFAULT, 9400403, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400403, 2022007, 1, 1,0, 20000)
-- Name : 三角飯糰(梅子)
, (DEFAULT, 9400403, 2040922, 1, 1,0, 300)
-- Name : 盾牌魔力詛咒卷軸30%
, (DEFAULT, 9400403, 2060003, 1, 1,0, 30000)
-- Name : 炎晶弓箭
, (DEFAULT, 9400403, 2070006, 1, 1,0, 200)
-- Name : 日之鏢
, (DEFAULT, 9400403, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 9400403, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 9400403, 2040105, 1, 1,0, 300)
-- Name : 臉部裝飾迴避率卷軸10%
, (DEFAULT, 9400403, 2040208, 1, 1,0, 300)
-- Name : 眼部裝飾智力詛咒卷軸30%
, (DEFAULT, 9400403, 4130002, 1, 1,0, 6000)
-- Name : 製作單手劍的催化劑
, (DEFAULT, 9400403, 4130001, 1, 1,0, 6000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 9400403, 1002326, 1, 1,0, 1500)
-- Name : 紅扣帶帽
, (DEFAULT, 9400403, 1051097, 1, 1,0, 700)
-- Name : 黑綢緞長袍
, (DEFAULT, 9400403, 1050107, 1, 1,0, 700)
-- Name : 藍色卡那裝
, (DEFAULT, 9400403, 1082134, 1, 1,0, 1000)
-- Name : 黑色貴族手套
, (DEFAULT, 9400403, 1072198, 1, 1,0, 800)
-- Name : 銀鱗甲靴
, (DEFAULT, 9400403, 1092029, 1, 1,0, 700)
-- Name : 鑽石護盾
, (DEFAULT, 9400403, 1382016, 1, 1,0, 700)
-- Name : 椎茸
;
INSERT INTO drop_data VALUES (DEFAULT, 9400404, 4000341, 1, 1,0, 600000)
-- Name : 槍武士的草鞋
, (DEFAULT, 9400404, 2022014, 1, 1,0, 20000)
-- Name : 花枝丸
, (DEFAULT, 9400404, 2022013, 1, 1,0, 20000)
-- Name : 壽司(鮪魚)
, (DEFAULT, 9400404, 2040914, 1, 1,0, 300)
-- Name : 盾牌攻擊卷軸60%
, (DEFAULT, 9400404, 2060001, 1, 1,0, 30000)
-- Name : 青銅弓箭
, (DEFAULT, 9400404, 2070001, 1, 1,0, 500)
-- Name : 迴旋鏢
, (DEFAULT, 9400404, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 9400404, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 9400404, 2040105, 1, 1,0, 300)
-- Name : 臉部裝飾迴避率卷軸10%
, (DEFAULT, 9400404, 4130012, 1, 1,0, 6000)
-- Name : 製作弓的催化劑
, (DEFAULT, 9400404, 4130006, 1, 1,0, 6000)
-- Name : 製作雙手斧的催化劑
, (DEFAULT, 9400404, 1002090, 1, 1,0, 1500)
-- Name : 藍色斗笠
, (DEFAULT, 9400404, 1050011, 1, 1,0, 700)
-- Name : 黑龍袍
, (DEFAULT, 9400404, 1050039, 1, 1,0, 700)
-- Name : 黑星光長袍
, (DEFAULT, 9400404, 1032002, 1, 1,0, 1000)
-- Name : 藍寶石耳環
, (DEFAULT, 9400404, 1072114, 1, 1,0, 800)
-- Name : 紅月鞋
, (DEFAULT, 9400404, 1092019, 1, 1,0, 700)
-- Name : 力量盾牌
, (DEFAULT, 9400404, 1402018, 1, 1,0, 700)
-- Name : 幻木劍
, (DEFAULT, 9400404, 1432013, 1, 1,0, 500)
-- Name : 南瓜矛
, (DEFAULT, 9400404, 1432008, 1, 1,0, 500)
-- Name : 海神叉
;
INSERT INTO drop_data VALUES (DEFAULT, 9400405, 4000342, 1, 1,0, 600000)
-- Name : 鎧甲武士的頭盔
, (DEFAULT, 9400405, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400405, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400405, 2060003, 1, 1,0, 300000)
-- Name : 炎晶弓箭
, (DEFAULT, 9400405, 2040919, 1, 1,0, 3000)
-- Name : 盾牌魔力卷軸60%
, (DEFAULT, 9400405, 2070006, 1, 1,0, 2000)
-- Name : 日之鏢
, (DEFAULT, 9400405, 2040203, 1, 1,0, 3000)
-- Name : 眼部裝飾命中率詛咒卷軸30%
, (DEFAULT, 9400405, 2040208, 1, 1,0, 3000)
-- Name : 眼部裝飾智力詛咒卷軸30%
, (DEFAULT, 9400405, 2040103, 1, 1,0, 3000)
-- Name : 臉部裝飾生命詛咒卷軸30%
, (DEFAULT, 9400405, 4130001, 1, 1,0, 60000)
-- Name : 製作鞋子的催化劑
, (DEFAULT, 9400405, 4130000, 1, 1,0, 60000)
-- Name : 製作手套的催化劑
, (DEFAULT, 9400405, 1002405, 1, 1,0, 15000)
-- Name : 黑色昂斯頭盔
, (DEFAULT, 9400405, 1102034, 1, 1,0, 10000)
-- Name : 藍龍紋披風
, (DEFAULT, 9400405, 1462018, 1, 1,0, 5000)
-- Name : 可撒之弩
, (DEFAULT, 9400405, 1452017, 1, 1,0, 5000)
-- Name : 梅杜斯
, (DEFAULT, 9400405, 1442020, 1, 1,0, 7000)
-- Name : 飛翔斧
;
INSERT INTO drop_data VALUES (DEFAULT, 9400406, 4000344, 1, 1,0, 600000)
-- Name : 女忍的袖劍
, (DEFAULT, 9400406, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400406, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 9400406, 2040914, 1, 1,0, 300)
-- Name : 盾牌攻擊卷軸60%
, (DEFAULT, 9400406, 2061002, 1, 1,0, 30000)
-- Name : 鋼鐵弩箭
, (DEFAULT, 9400406, 2070001, 1, 1,0, 500)
-- Name : 迴旋鏢
, (DEFAULT, 9400406, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 9400406, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 9400406, 2040109, 1, 1,0, 300)
-- Name : 臉部裝飾迴避率詛咒卷軸70%
, (DEFAULT, 9400406, 2040204, 1, 1,0, 300)
-- Name : 眼部裝飾命中率詛咒卷軸70%
, (DEFAULT, 9400406, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 9400406, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 9400406, 1002249, 1, 1,0, 1500)
-- Name : 黑忍者頭巾
, (DEFAULT, 9400406, 1051041, 1, 1,0, 700)
-- Name : 赤草露
, (DEFAULT, 9400406, 1051047, 1, 1,0, 700)
-- Name : 黑聖黨之服
, (DEFAULT, 9400406, 1332054, 1, 1,0, 500)
-- Name : 閃電飛刀
;
INSERT INTO drop_data VALUES (DEFAULT, 9400409, 4000345, 1, 1,0, 600000)
-- Name : 天皇的扶手
, (DEFAULT, 9400409, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400409, 4000346, 1, 1,0, 600000)
-- Name : 天皇蟾蜍的錢包
, (DEFAULT, 9400409, 2040100, 1, 1,0, 3000)
-- Name : 臉部裝飾生命卷軸10%
, (DEFAULT, 9400409, 2040101, 1, 1,0, 3000)
-- Name : 臉部裝飾生命卷軸60%
, (DEFAULT, 9400409, 2040102, 1, 1,0, 3000)
-- Name : 臉部裝飾生命卷軸100%
, (DEFAULT, 9400409, 2040104, 1, 1,0, 3000)
-- Name : 臉部裝飾生命詛咒卷軸70%
, (DEFAULT, 9400409, 2040105, 1, 1,0, 3000)
-- Name : 臉部裝飾迴避率卷軸10%
, (DEFAULT, 9400409, 2040103, 1, 1,0, 3000)
-- Name : 臉部裝飾生命詛咒卷軸30%
, (DEFAULT, 9400409, 2040106, 1, 1,0, 3000)
-- Name : 臉部裝飾迴避率卷軸60%
, (DEFAULT, 9400409, 2040107, 1, 1,0, 3000)
-- Name : 臉部裝飾迴避率卷軸100%
, (DEFAULT, 9400409, 2040109, 1, 1,0, 3000)
-- Name : 臉部裝飾迴避率詛咒卷軸70%
, (DEFAULT, 9400409, 2040108, 1, 1,0, 3000)
-- Name : 臉部裝飾迴避率詛咒卷軸30%
, (DEFAULT, 9400409, 2040200, 1, 1,0, 3000)
-- Name : 眼部裝飾命中率卷軸10%
, (DEFAULT, 9400409, 2040201, 1, 1,0, 3000)
-- Name : 眼部裝飾命中率卷軸60%
, (DEFAULT, 9400409, 2040202, 1, 1,0, 3000)
-- Name : 眼部裝飾命中率卷軸100%
, (DEFAULT, 9400409, 2040203, 1, 1,0, 3000)
-- Name : 眼部裝飾命中率詛咒卷軸30%
, (DEFAULT, 9400409, 2040204, 1, 1,0, 3000)
-- Name : 眼部裝飾命中率詛咒卷軸70%
, (DEFAULT, 9400409, 2040205, 1, 1,0, 3000)
-- Name : 眼部裝飾智力卷軸10%
, (DEFAULT, 9400409, 2040206, 1, 1,0, 3000)
-- Name : 眼部裝飾智力卷軸60%
, (DEFAULT, 9400409, 2040207, 1, 1,0, 3000)
-- Name : 眼部裝飾智力卷軸100%
, (DEFAULT, 9400409, 2040208, 1, 1,0, 3000)
-- Name : 眼部裝飾智力詛咒卷軸30%
, (DEFAULT, 9400409, 2040209, 1, 1,0, 3000)
-- Name : 眼部裝飾智力詛咒卷軸70%
, (DEFAULT, 9400409, 1382046, 1, 1,0, 7000)
-- Name : 毒龍長杖
, (DEFAULT, 9400409, 1382047, 1, 1,0, 7000)
-- Name : 冰魄長杖
, (DEFAULT, 9400409, 1382048, 1, 1,0, 7000)
-- Name : 狂雷長杖
, (DEFAULT, 9400409, 1382045, 1, 1,0, 7000)
-- Name : 火雲長杖
;
INSERT INTO drop_data VALUES (DEFAULT, 9410000, 4000198, 1, 1,0, 600000)
-- Name : 小狗仔的尾巴
, (DEFAULT, 9410000, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 9410000, 2010000, 1, 1,0, 20000)
-- Name : 蘋果
, (DEFAULT, 9410000, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 9410000, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 9410000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 9410000, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9410000, 1332013, 1, 1,0, 500)
-- Name : 飛影刃
, (DEFAULT, 9410000, 1002146, 1, 1,0, 1500)
-- Name : 紅提貝之帽
, (DEFAULT, 9410000, 1332009, 1, 1,0, 500)
-- Name : 偃月刃
, (DEFAULT, 9410000, 1082001, 1, 1,0, 1000)
-- Name : 白紋短手套
, (DEFAULT, 9410000, 1002119, 1, 1,0, 1500)
-- Name : 綠羽翼帽
, (DEFAULT, 9410000, 1051005, 1, 1,0, 700)
-- Name : 紅魔者之袍
, (DEFAULT, 9410000, 1032004, 1, 1,0, 1000)
-- Name : 金耳環
, (DEFAULT, 9410000, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 9410000, 1462000, 1, 1,0, 500)
-- Name : 山羊弩
, (DEFAULT, 9410000, 1002164, 1, 1,0, 1500)
-- Name : 褐雙翼之帽
, (DEFAULT, 9410000, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 9410000, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9410000, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
;
INSERT INTO drop_data VALUES (DEFAULT, 9410001, 4000199, 1, 1,0, 600000)
-- Name : 帥氣狗仔的墨鏡
, (DEFAULT, 9410001, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9410001, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 9410001, 2010000, 1, 1,0, 20000)
-- Name : 蘋果
, (DEFAULT, 9410001, 3994057, 1, 1,0, 2000)
-- Name : 餅乾字母 U
, (DEFAULT, 9410001, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 9410001, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 9410001, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 9410001, 1402010, 1, 1,0, 700)
-- Name : 鋁球棍
, (DEFAULT, 9410001, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 9410001, 1302016, 1, 1,0, 700)
-- Name : 黃色雨傘
, (DEFAULT, 9410001, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 9410001, 1092002, 1, 1,0, 700)
-- Name : 紅十字盾牌
, (DEFAULT, 9410001, 1002136, 1, 1,0, 1500)
-- Name : 黑羽翼三角帽
, (DEFAULT, 9410001, 1050022, 1, 1,0, 700)
-- Name : 黑十字鎖子甲
, (DEFAULT, 9410001, 1050011, 1, 1,0, 700)
-- Name : 黑龍袍
, (DEFAULT, 9410001, 1302017, 1, 1,0, 700)
-- Name : 藍色雨傘
, (DEFAULT, 9410001, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 9410001, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
;
INSERT INTO drop_data VALUES (DEFAULT, 9410002, 3994058, 1, 1,0, 2000)
-- Name : 餅乾字母 V
, (DEFAULT, 9410002, 4000200, 1, 1,0, 600000)
-- Name : 凶狠狗仔的假牙
, (DEFAULT, 9410002, 2010000, 1, 1,0, 20000)
-- Name : 蘋果
, (DEFAULT, 9410002, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 9410002, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 9410002, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 9410002, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 9410002, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 9410002, 1452007, 1, 1,0, 500)
-- Name : 暴風弓
, (DEFAULT, 9410002, 1462000, 1, 1,0, 500)
-- Name : 山羊弩
, (DEFAULT, 9410002, 1002013, 1, 1,0, 1500)
-- Name : 孫悟空頭箍
, (DEFAULT, 9410002, 1102001, 1, 1,0, 1000)
-- Name : 藍色冒險披風
, (DEFAULT, 9410002, 1002184, 1, 1,0, 1500)
-- Name : 褐海盜頭巾
, (DEFAULT, 9410002, 1072124, 1, 1,0, 800)
-- Name : 藍弓手鞋
, (DEFAULT, 9410002, 1402007, 1, 1,0, 700)
-- Name : 半月巨刀
, (DEFAULT, 9410002, 1422007, 1, 1,0, 700)
-- Name : 巨人錘
, (DEFAULT, 9410002, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 9410002, 2070003, 1, 1,0, 500)
-- Name : 雪花鏢
, (DEFAULT, 9410002, 1050002, 1, 1,0, 700)
-- Name : 紅魔力長袍
, (DEFAULT, 9410002, 1050029, 1, 1,0, 700)
-- Name : 黑魔力長袍
, (DEFAULT, 9410002, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9410002, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
;
INSERT INTO drop_data VALUES (DEFAULT, 9410003, 4000201, 1, 1,0, 600000)
-- Name : 小丑猴的腳踏車
, (DEFAULT, 9410003, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 9410003, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 9410003, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 9410003, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 9410003, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 9410003, 2044202, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸10%
, (DEFAULT, 9410003, 1051025, 1, 1,0, 700)
-- Name : 藍色月光服
, (DEFAULT, 9410003, 1002023, 1, 1,0, 1500)
-- Name : 槍騎士頭盔
, (DEFAULT, 9410003, 1402006, 1, 1,0, 700)
-- Name : 高原之劍
, (DEFAULT, 9410003, 1442014, 1, 1,0, 700)
-- Name : 銀雪板
, (DEFAULT, 9410003, 1002245, 1, 1,0, 1500)
-- Name : 白和平之帽
, (DEFAULT, 9410003, 1002246, 1, 1,0, 1500)
-- Name : 黑和平之帽
, (DEFAULT, 9410003, 2040602, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸10%
, (DEFAULT, 9410003, 1002209, 1, 1,0, 1500)
-- Name : 綠黑太陽帽
, (DEFAULT, 9410003, 1002210, 1, 1,0, 1500)
-- Name : 黃黑太陽帽
, (DEFAULT, 9410003, 1002267, 1, 1,0, 1500)
-- Name : 赤弓羽
, (DEFAULT, 9410003, 1002268, 1, 1,0, 1500)
-- Name : 黃弓羽
, (DEFAULT, 9410003, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9410003, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
;
INSERT INTO drop_data VALUES (DEFAULT, 9410004, 4000202, 1, 1,0, 600000)
-- Name : 安全帽
, (DEFAULT, 9410004, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 9410004, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 9410004, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 9410004, 1002086, 1, 1,0, 1500)
-- Name : 青銅十字軍帽
, (DEFAULT, 9410004, 1040100, 1, 1,0, 800)
-- Name : 黑飛影之服
, (DEFAULT, 9410004, 1060089, 1, 1,0, 800)
-- Name : 黑飛影之褲
, (DEFAULT, 9410004, 1040102, 1, 1,0, 800)
-- Name : 青銅暴風甲
, (DEFAULT, 9410004, 1060090, 1, 1,0, 800)
-- Name : 青銅暴風褲
, (DEFAULT, 9410004, 1032021, 1, 1,0, 1000)
-- Name : 聖十字耳環
, (DEFAULT, 9410004, 1050061, 1, 1,0, 700)
-- Name : 藍飄雲之衣
, (DEFAULT, 9410004, 1050062, 1, 1,0, 700)
-- Name : 黃飄雲之衣
, (DEFAULT, 9410004, 2044702, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸10%
, (DEFAULT, 9410004, 1002154, 1, 1,0, 1500)
-- Name : 黑魔道之帽
, (DEFAULT, 9410004, 1051041, 1, 1,0, 700)
-- Name : 赤草露
, (DEFAULT, 9410004, 2070010, 1, 1,0, 500)
-- Name : 冰柱
, (DEFAULT, 9410004, 2070004, 1, 1,0, 500)
-- Name : 梅之鏢
, (DEFAULT, 9410004, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 9410004, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9410004, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 9410004, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
;
INSERT INTO drop_data VALUES (DEFAULT, 9410005, 4000254, 1, 1,0, 600000)
-- Name : 紅色粉圓
, (DEFAULT, 9410005, 1312005, 1, 1,0, 700)
-- Name : 赤斧
, (DEFAULT, 9410005, 1302004, 1, 1,0, 700)
-- Name : 彎刀
, (DEFAULT, 9410005, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9410005, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 9410005, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 9410005, 1040084, 1, 1,0, 800)
-- Name : 黑暗之影
, (DEFAULT, 9410005, 1061071, 1, 1,0, 800)
-- Name : 黑暗之褲
, (DEFAULT, 9410005, 2040004, 1, 1,0, 300)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 9410005, 2040502, 1, 1,0, 300)
-- Name : 套服敏捷卷軸10%
, (DEFAULT, 9410005, 1302016, 1, 1,0, 700)
-- Name : 黃色雨傘
, (DEFAULT, 9410005, 1302010, 1, 1,0, 700)
-- Name : 樹靈之劍
, (DEFAULT, 9410005, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 9410005, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 9410005, 1002024, 1, 1,0, 1500)
-- Name : 祖母綠武士頭盔
, (DEFAULT, 9410005, 1032012, 1, 1,0, 1000)
-- Name : 骷髏耳環
, (DEFAULT, 9410005, 1002151, 1, 1,0, 1500)
-- Name : 褐魔道之帽
, (DEFAULT, 9410005, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 9410005, 1322034, 1, 1,0, 700)
-- Name : 鐵棍
;
INSERT INTO drop_data VALUES (DEFAULT, 9410006, 4000255, 1, 1,0, 600000)
-- Name : 黃色粉圓
, (DEFAULT, 9410006, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 9410006, 1402010, 1, 1,0, 700)
-- Name : 鋁球棍
, (DEFAULT, 9410006, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9410006, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 9410006, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 9410006, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 9410006, 1302017, 1, 1,0, 700)
-- Name : 藍色雨傘
, (DEFAULT, 9410006, 2048005, 1, 1,0, 300)
-- Name : 寵物跳躍力卷軸10%
, (DEFAULT, 9410006, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9410006, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 9410006, 1092008, 1, 1,0, 700)
-- Name : 鍋蓋
, (DEFAULT, 9410006, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 9410006, 1302013, 1, 1,0, 700)
-- Name : 紅色鞭子
, (DEFAULT, 9410006, 1050011, 1, 1,0, 700)
-- Name : 黑龍袍
, (DEFAULT, 9410006, 2040401, 1, 1,0, 300)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 9410006, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 9410006, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 9410006, 1372013, 1, 1,0, 700)
-- Name : 竹杖
, (DEFAULT, 9410006, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
;
INSERT INTO drop_data VALUES (DEFAULT, 9410007, 4000256, 1, 1,0, 600000)
-- Name : 綠色粉圓
, (DEFAULT, 9410007, 2040703, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸100%
, (DEFAULT, 9410007, 1002136, 1, 1,0, 1500)
-- Name : 黑羽翼三角帽
, (DEFAULT, 9410007, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9410007, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 9410007, 2070008, 1, 1,0, 500)
-- Name : 雪球
, (DEFAULT, 9410007, 1002038, 1, 1,0, 1500)
-- Name : 褐色術士帽
, (DEFAULT, 9410007, 1002172, 1, 1,0, 1500)
-- Name : 藍假面帽
, (DEFAULT, 9410007, 1041050, 1, 1,0, 800)
-- Name : 紫寂靜之服
, (DEFAULT, 9410007, 1061046, 1, 1,0, 800)
-- Name : 紫寂靜裙
, (DEFAULT, 9410007, 1072103, 1, 1,0, 800)
-- Name : 紅錦絲鞋
, (DEFAULT, 9410007, 1002182, 1, 1,0, 1500)
-- Name : 藍海盜頭巾
, (DEFAULT, 9410007, 1002098, 1, 1,0, 1500)
-- Name : 黃金諾曼頭盔
, (DEFAULT, 9410007, 1040083, 1, 1,0, 800)
-- Name : 滄海之影
, (DEFAULT, 9410007, 1060072, 1, 1,0, 800)
-- Name : 滄海之褲
, (DEFAULT, 9410007, 1472015, 1, 1,0, 500)
-- Name : 赤紅護腕
, (DEFAULT, 9410007, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9410007, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 9410007, 1452024, 1, 1,0, 500)
-- Name : 綠林弓
;

INSERT INTO drop_data VALUES (DEFAULT, 9410009, 4000257, 1, 1,0, 600000)
-- Name : 雪吉拉娃娃
, (DEFAULT, 9410009, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 9410009, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 9410009, 3994050, 1, 1,0, 2000)
-- Name : 餅乾字母 B
, (DEFAULT, 9410009, 1032018, 1, 1,0, 1000)
-- Name : 紫荊花耳環
, (DEFAULT, 9410009, 1402002, 1, 1,0, 700)
-- Name : 大刀
, (DEFAULT, 9410009, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 9410009, 1002141, 1, 1,0, 1500)
-- Name : 紅星魔法帽
, (DEFAULT, 9410009, 1002135, 1, 1,0, 1500)
-- Name : 褐羽翼三角帽
, (DEFAULT, 9410009, 1041086, 1, 1,0, 800)
-- Name : 黑鎮月鎧甲
, (DEFAULT, 9410009, 1061085, 1, 1,0, 800)
-- Name : 黑鎮月裙
, (DEFAULT, 9410009, 1082084, 1, 1,0, 1000)
-- Name : 藍意志手套
, (DEFAULT, 9410009, 1002169, 1, 1,0, 1500)
-- Name : 褐羽絲絨帽
, (DEFAULT, 9410009, 1402003, 1, 1,0, 700)
-- Name : 虎劍
, (DEFAULT, 9410009, 4030012, 1, 1,0, 300)
-- Name : 怪物卡
, (DEFAULT, 9410009, 2043202, 1, 1,0, 300)
-- Name : 單手棍攻擊卷軸10%
, (DEFAULT, 9410009, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 9410009, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 9410009, 1382001, 1, 1,0, 700)
-- Name : 精靈長杖
;

INSERT INTO drop_data VALUES (DEFAULT, 9410011, 4000258, 1, 1,0, 600000)
-- Name : 小企鵝王娃娃
, (DEFAULT, 9410011, 2040804, 1, 1,0, 300)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 9410011, 1040085, 1, 1,0, 800)
-- Name : 紫金鎧甲
, (DEFAULT, 9410011, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 9410011, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 9410011, 1032018, 1, 1,0, 1000)
-- Name : 紫荊花耳環
, (DEFAULT, 9410011, 1372007, 1, 1,0, 700)
-- Name : 大魔法師短杖
, (DEFAULT, 9410011, 1332016, 1, 1,0, 500)
-- Name : 華氏短劍
, (DEFAULT, 9410011, 4030012, 1, 1,0, 300)
-- Name : 怪物卡
, (DEFAULT, 9410011, 1462004, 1, 1,0, 500)
-- Name : 鷹弩
, (DEFAULT, 9410011, 1472013, 1, 1,0, 500)
-- Name : 黑守護拳套
, (DEFAULT, 9410011, 1412004, 1, 1,0, 700)
-- Name : 綠蛇刀
, (DEFAULT, 9410011, 1072090, 1, 1,0, 800)
-- Name : 紅守護鞋
, (DEFAULT, 9410011, 1462006, 1, 1,0, 500)
-- Name : 白銀弩
, (DEFAULT, 9410011, 1432004, 1, 1,0, 500)
-- Name : 丈八蛇矛
, (DEFAULT, 9410011, 1032008, 1, 1,0, 1000)
-- Name : 貓眼耳環
, (DEFAULT, 9410011, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
;
INSERT INTO drop_data VALUES (DEFAULT, 9410013, 3994051, 1, 1,0, 2000)
-- Name : 餅乾字母 D
, (DEFAULT, 9410013, 4000259, 1, 1,0, 600000)
-- Name : 菇菇寶貝玩偶
, (DEFAULT, 9410013, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9410013, 1092002, 1, 1,0, 700)
-- Name : 紅十字盾牌
, (DEFAULT, 9410013, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 9410013, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9410013, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 9410013, 1102016, 1, 1,0, 1000)
-- Name : 紅色魔法披風
, (DEFAULT, 9410013, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 9410013, 4021009, 1, 1,0, 9000)
-- Name : 星石
, (DEFAULT, 9410013, 1322016, 1, 1,0, 700)
-- Name : 古代錘
, (DEFAULT, 9410013, 1332003, 1, 1,0, 500)
-- Name : 破碎刃
, (DEFAULT, 9410013, 1051044, 1, 1,0, 700)
-- Name : 藍聖黨之服
, (DEFAULT, 9410013, 1051045, 1, 1,0, 700)
-- Name : 紅聖黨之服
, (DEFAULT, 9410013, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 9410013, 1412007, 1, 1,0, 700)
-- Name : 光明斧
, (DEFAULT, 9410013, 1332019, 1, 1,0, 500)
-- Name : 金剛刃
, (DEFAULT, 9410013, 1472022, 1, 1,0, 500)
-- Name : 青銅戰神拳套
, (DEFAULT, 9410013, 1032021, 1, 1,0, 1000)
-- Name : 聖十字耳環
, (DEFAULT, 9410013, 2044902, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 9410015, 1032020, 1, 1,0, 10000)
-- Name : 黃金耳環
, (DEFAULT, 9410015, 1402015, 1, 1,0, 7000)
-- Name : 亞歷山大之劍
, (DEFAULT, 9410015, 1442008, 1, 1,0, 7000)
-- Name : 黃龍刀
, (DEFAULT, 9410015, 1422010, 1, 1,0, 7000)
-- Name : 封魂之錘
, (DEFAULT, 9410015, 1472026, 1, 1,0, 5000)
-- Name : 黃閃電甲
, (DEFAULT, 9410015, 1432007, 1, 1,0, 5000)
-- Name : 銀龍槍
, (DEFAULT, 9410015, 1302012, 1, 1,0, 7000)
-- Name : 火焰刀
, (DEFAULT, 9410015, 1092009, 1, 1,0, 7000)
-- Name : 古老木盾
, (DEFAULT, 9410015, 1402012, 1, 1,0, 7000)
-- Name : 霸王劍
, (DEFAULT, 9410015, 1332018, 1, 1,0, 5000)
-- Name : 鳳凰刃
, (DEFAULT, 9410015, 1332019, 1, 1,0, 5000)
-- Name : 金剛刃
, (DEFAULT, 9410015, 2070006, 1, 1,0, 2000)
-- Name : 日之鏢
, (DEFAULT, 9410015, 1002030, 1, 1,0, 15000)
-- Name : 銀製戰盔
, (DEFAULT, 9410015, 1002338, 1, 1,0, 15000)
-- Name : 赤龍頭盔
, (DEFAULT, 9410015, 1002339, 1, 1,0, 15000)
-- Name : 藍龍頭盔
, (DEFAULT, 9410015, 1452023, 1, 1,0, 5000)
-- Name : 曹家之弓
, (DEFAULT, 9410015, 1382014, 1, 1,0, 7000)
-- Name : 孫家之杖
, (DEFAULT, 9410015, 1442025, 1, 1,0, 7000)
-- Name : 青龍偃月刀
, (DEFAULT, 9410015, 1382038, 1, 1,0, 7000)
-- Name : 糖葫蘆
;
INSERT INTO drop_data VALUES (DEFAULT, 9410023, 4000314, 1, 1,0, 600000)
-- Name : 紫色小香水
, (DEFAULT, 9410023, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9410023, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 9410023, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 9410023, 2041004, 1, 1,0, 300)
-- Name : 披風防禦卷軸60%
, (DEFAULT, 9410023, 2040401, 1, 1,0, 300)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 9410023, 1002242, 1, 1,0, 1500)
-- Name : 紅和平之帽
, (DEFAULT, 9410023, 1002247, 1, 1,0, 1500)
-- Name : 青銅忍者頭巾
, (DEFAULT, 9410023, 1002208, 1, 1,0, 1500)
-- Name : 藍黑太陽帽
, (DEFAULT, 9410023, 1092017, 1, 1,0, 700)
-- Name : 黃金古盾牌
, (DEFAULT, 9410023, 1442010, 1, 1,0, 700)
-- Name : 方天戟
, (DEFAULT, 9410023, 1432007, 1, 1,0, 500)
-- Name : 銀龍槍
, (DEFAULT, 9410023, 1412008, 1, 1,0, 700)
-- Name : 雷電斧
, (DEFAULT, 9410023, 1082109, 1, 1,0, 1000)
-- Name : 紅天使手套
, (DEFAULT, 9410023, 1041097, 1, 1,0, 800)
-- Name : 藍暴風甲
, (DEFAULT, 9410023, 1061096, 1, 1,0, 800)
-- Name : 藍暴風褲
, (DEFAULT, 9410023, 2040001, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 9410023, 1061100, 1, 1,0, 800)
-- Name : 藍朱雀之褲
, (DEFAULT, 9410023, 1041101, 1, 1,0, 800)
-- Name : 藍朱雀之甲
, (DEFAULT, 9410023, 1072172, 1, 1,0, 800)
-- Name : 綠飛影鞋
, (DEFAULT, 9410023, 1372015, 1, 1,0, 700)
-- Name : 天使之翼
, (DEFAULT, 9410023, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
;
INSERT INTO drop_data VALUES (DEFAULT, 9410025, 4000315, 1, 1,0, 600000)
-- Name : 黃色小香水
, (DEFAULT, 9410025, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 9410025, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 9410025, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 9410025, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9410025, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9410025, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9410025, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 9410025, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 9410025, 2040802, 1, 1,0, 300)
-- Name : 手套敏捷卷軸10%
, (DEFAULT, 9410025, 2020014, 1, 1,0, 20000)
-- Name : 清晨之露
, (DEFAULT, 9410025, 1050054, 1, 1,0, 700)
-- Name : 紅神聖服
, (DEFAULT, 9410025, 1002270, 1, 1,0, 1500)
-- Name : 黑弓羽
, (DEFAULT, 9410025, 1040093, 1, 1,0, 800)
-- Name : 黑鋼玉鎧甲
, (DEFAULT, 9410025, 1060082, 1, 1,0, 800)
-- Name : 黑鋼玉褲
, (DEFAULT, 9410025, 1082059, 1, 1,0, 1000)
-- Name : 青銅戰鬥手套
, (DEFAULT, 9410025, 1072144, 1, 1,0, 800)
-- Name : 紫花精鞋
, (DEFAULT, 9410025, 1050058, 1, 1,0, 700)
-- Name : 朱旋風甲
, (DEFAULT, 9410025, 1472022, 1, 1,0, 500)
-- Name : 青銅戰神拳套
, (DEFAULT, 9410025, 1051052, 1, 1,0, 700)
-- Name : 藍天上之衣
, (DEFAULT, 9410025, 1072162, 1, 1,0, 800)
-- Name : 藍龍皮鞋
, (DEFAULT, 9410025, 1082104, 1, 1,0, 1000)
-- Name : 鋰礦暗影手套
, (DEFAULT, 9410025, 1072159, 1, 1,0, 800)
-- Name : 褐水晶涼鞋
, (DEFAULT, 9410025, 1051062, 1, 1,0, 700)
-- Name : 藍飄雲之衣
, (DEFAULT, 9410025, 1032015, 1, 1,0, 1000)
-- Name : 銀製耳環
, (DEFAULT, 9410025, 1322019, 1, 1,0, 700)
-- Name : 暴風錘
, (DEFAULT, 9410025, 1032022, 1, 1,0, 1000)
-- Name : 紅色時髦耳環
, (DEFAULT, 9410025, 1050073, 1, 1,0, 700)
-- Name : 藍神仙之服
, (DEFAULT, 9410025, 1072182, 1, 1,0, 800)
-- Name : 藍飛翼鞋
, (DEFAULT, 9410025, 1082114, 1, 1,0, 1000)
-- Name : 馬爾斯藍拳套
;
INSERT INTO drop_data VALUES (DEFAULT, 9410027, 4000316, 1, 1,0, 600000)
-- Name : 粉紅小香水
, (DEFAULT, 9410027, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 9410027, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 9410027, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 9410027, 1041078, 1, 1,0, 800)
-- Name : 青月
, (DEFAULT, 9410027, 1041089, 1, 1,0, 800)
-- Name : 黑將軍鎧甲
, (DEFAULT, 9410027, 1002022, 1, 1,0, 1500)
-- Name : 舊諾曼頭盔
, (DEFAULT, 9410027, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳環
, (DEFAULT, 9410027, 1051047, 1, 1,0, 700)
-- Name : 黑聖黨之服
, (DEFAULT, 9410027, 1040099, 1, 1,0, 800)
-- Name : 黃飛影之服
, (DEFAULT, 9410027, 1060088, 1, 1,0, 800)
-- Name : 黃飛影之褲
, (DEFAULT, 9410027, 1432006, 1, 1,0, 500)
-- Name : 十字槍
, (DEFAULT, 9410027, 1462008, 1, 1,0, 500)
-- Name : 黃金弩
, (DEFAULT, 9410027, 1472024, 1, 1,0, 500)
-- Name : 藍寶戰神拳套
, (DEFAULT, 9410027, 1102022, 1, 1,0, 1000)
-- Name : 紅鬥士披風
, (DEFAULT, 9410027, 1382007, 1, 1,0, 700)
-- Name : 魔靈之翼
, (DEFAULT, 9410027, 1472026, 1, 1,0, 500)
-- Name : 黃閃電甲
, (DEFAULT, 9410027, 1082107, 1, 1,0, 1000)
-- Name : 黃金神眼手套
, (DEFAULT, 9410027, 1040104, 1, 1,0, 800)
-- Name : 紫礦暴風甲
, (DEFAULT, 9410027, 1060092, 1, 1,0, 800)
-- Name : 紫礦暴風褲
, (DEFAULT, 9410027, 1072157, 1, 1,0, 800)
-- Name : 藍水晶涼鞋
, (DEFAULT, 9410027, 1032020, 1, 1,0, 1000)
-- Name : 黃金耳環
, (DEFAULT, 9410027, 1051062, 1, 1,0, 700)
-- Name : 藍飄雲之衣
;
INSERT INTO drop_data VALUES (DEFAULT, 9410028, 4000317, 1, 1,0, 600000)
-- Name : 動聽多媒體喇叭
, (DEFAULT, 9410028, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9410028, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9410028, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 9410028, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 9410028, 2040002, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸10%
, (DEFAULT, 9410028, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 9410028, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9410028, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 9410028, 1002095, 1, 1,0, 1500)
-- Name : 鋰礦戰盔
, (DEFAULT, 9410028, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 9410028, 1082110, 1, 1,0, 1000)
-- Name : 藍天使手套
, (DEFAULT, 9410028, 1072163, 1, 1,0, 800)
-- Name : 紅龍皮鞋
, (DEFAULT, 9410028, 1332018, 1, 1,0, 500)
-- Name : 鳳凰刃
, (DEFAULT, 9410028, 1422010, 1, 1,0, 700)
-- Name : 封魂之錘
, (DEFAULT, 9410028, 1472028, 1, 1,0, 500)
-- Name : 藍閃電甲
, (DEFAULT, 9410028, 1032020, 1, 1,0, 1000)
-- Name : 黃金耳環
, (DEFAULT, 9410028, 1102023, 1, 1,0, 1000)
-- Name : 白鬥士披風
, (DEFAULT, 9410028, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 9410028, 1040098, 1, 1,0, 800)
-- Name : 白飛影之服
, (DEFAULT, 9410028, 1060087, 1, 1,0, 800)
-- Name : 白飛影之褲
, (DEFAULT, 9410028, 1072139, 1, 1,0, 800)
-- Name : 藍天使鞋
, (DEFAULT, 9410028, 1041093, 1, 1,0, 800)
-- Name : 藍鋼玉鎧甲
, (DEFAULT, 9410028, 1061092, 1, 1,0, 800)
-- Name : 藍鋼玉裙
, (DEFAULT, 9410028, 1072158, 1, 1,0, 800)
-- Name : 紅水晶涼鞋
, (DEFAULT, 9410028, 1082097, 1, 1,0, 1000)
-- Name : 黃金名譽手套
;
INSERT INTO drop_data VALUES (DEFAULT, 9410029, 4000318, 1, 1,0, 600000)
-- Name : 連接線
, (DEFAULT, 9410029, 2041022, 1, 1,0, 300)
-- Name : 披風幸運卷軸60%
, (DEFAULT, 9410029, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 9410029, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 9410029, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9410029, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 9410029, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 9410029, 1051065, 1, 1,0, 700)
-- Name : 黑飄雲之衣
, (DEFAULT, 9410029, 1061097, 1, 1,0, 800)
-- Name : 紫暴風褲
, (DEFAULT, 9410029, 1041098, 1, 1,0, 800)
-- Name : 紫暴風甲
, (DEFAULT, 9410029, 1082108, 1, 1,0, 1000)
-- Name : 黑神眼手套
, (DEFAULT, 9410029, 1040106, 1, 1,0, 800)
-- Name : 藍玄武之甲
, (DEFAULT, 9410029, 1060094, 1, 1,0, 800)
-- Name : 藍玄武之褲
, (DEFAULT, 9410029, 1472027, 1, 1,0, 500)
-- Name : 綠閃電甲
, (DEFAULT, 9410029, 1452010, 1, 1,0, 500)
-- Name : 青神弓
, (DEFAULT, 9410029, 1442008, 1, 1,0, 700)
-- Name : 黃龍刀
, (DEFAULT, 9410029, 1072172, 1, 1,0, 800)
-- Name : 綠飛影鞋
, (DEFAULT, 9410029, 1082122, 1, 1,0, 1000)
-- Name : 魔力藍手套
, (DEFAULT, 9410029, 1082109, 1, 1,0, 1000)
-- Name : 紅天使手套
, (DEFAULT, 9410029, 1050082, 1, 1,0, 700)
-- Name : 藍白銀鎧甲
;
INSERT INTO drop_data VALUES (DEFAULT, 9410030, 4000319, 1, 1,0, 600000)
-- Name : CD盒
, (DEFAULT, 9410030, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9410030, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 9410030, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 9410030, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 9410030, 1032020, 1, 1,0, 1000)
-- Name : 黃金耳環
, (DEFAULT, 9410030, 2043002, 1, 1,0, 300)
-- Name : 單手劍攻擊卷軸10%
, (DEFAULT, 9410030, 2040902, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 9410030, 1302023, 1, 1,0, 700)
-- Name : 坲羅劍
, (DEFAULT, 9410030, 1402015, 1, 1,0, 700)
-- Name : 亞歷山大之劍
, (DEFAULT, 9410030, 1002030, 1, 1,0, 1500)
-- Name : 銀製戰盔
, (DEFAULT, 9410030, 1041107, 1, 1,0, 800)
-- Name : 黑隱者之服
, (DEFAULT, 9410030, 1061106, 1, 1,0, 800)
-- Name : 黑隱者之裙
, (DEFAULT, 9410030, 1002338, 1, 1,0, 1500)
-- Name : 赤龍頭盔
, (DEFAULT, 9410030, 1002339, 1, 1,0, 1500)
-- Name : 藍龍頭盔
, (DEFAULT, 9410030, 1302018, 1, 1,0, 700)
-- Name : 湯勺
, (DEFAULT, 9410030, 1092024, 1, 1,0, 700)
-- Name : 銀尖刺護盾
, (DEFAULT, 9410030, 4130011, 1, 1,0, 6000)
-- Name : 製作長杖的催化劑
, (DEFAULT, 9410030, 4131003, 1, 1,0, 6000)
-- Name : 雙手劍製造方法
, (DEFAULT, 9410030, 1332022, 1, 1,0, 500)
-- Name : 小妖精刀
, (DEFAULT, 9410030, 1382016, 1, 1,0, 700)
-- Name : 椎茸
;

INSERT INTO drop_data VALUES (DEFAULT, 9410032, 4000322, 1, 1,0, 600000)
-- Name : 兔兔耳
, (DEFAULT, 9410032, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 9410032, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 9410032, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 9410032, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 9410032, 1050055, 1, 1,0, 700)
-- Name : 白神聖服
, (DEFAULT, 9410032, 1041094, 1, 1,0, 800)
-- Name : 灰飛影之服
, (DEFAULT, 9410032, 1061093, 1, 1,0, 800)
-- Name : 灰飛影之褲
, (DEFAULT, 9410032, 1050069, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 9410032, 1040102, 1, 1,0, 800)
-- Name : 青銅暴風甲
, (DEFAULT, 9410032, 1060090, 1, 1,0, 800)
-- Name : 青銅暴風褲
, (DEFAULT, 9410032, 1082100, 1, 1,0, 1000)
-- Name : 黑戰魂手套
, (DEFAULT, 9410032, 1041102, 1, 1,0, 800)
-- Name : 粉紅朱雀之甲
, (DEFAULT, 9410032, 1061101, 1, 1,0, 800)
-- Name : 粉紅朱雀之褲
, (DEFAULT, 9410032, 1002254, 1, 1,0, 1500)
-- Name : 黑神聖之冠
, (DEFAULT, 9410032, 1002288, 1, 1,0, 1500)
-- Name : 綠司令帽
, (DEFAULT, 9410032, 1092015, 1, 1,0, 700)
-- Name : 鋼鐵古盾牌
, (DEFAULT, 9410032, 1332018, 1, 1,0, 500)
-- Name : 鳳凰刃
, (DEFAULT, 9410032, 1402012, 1, 1,0, 700)
-- Name : 霸王劍
, (DEFAULT, 9410032, 1472029, 1, 1,0, 500)
-- Name : 黑閃電甲
, (DEFAULT, 9410032, 1322020, 1, 1,0, 700)
-- Name : 黃金暴風錘
, (DEFAULT, 9410032, 1002273, 1, 1,0, 1500)
-- Name : 紫十字帽
, (DEFAULT, 9410032, 1002339, 1, 1,0, 1500)
-- Name : 藍龍頭盔
, (DEFAULT, 9410032, 1051066, 1, 1,0, 700)
-- Name : 紅宮衣
, (DEFAULT, 9410032, 1041105, 1, 1,0, 800)
-- Name : 綠隱者之服
, (DEFAULT, 9410032, 1061104, 1, 1,0, 800)
-- Name : 綠隱者之裙
;
INSERT INTO drop_data VALUES (DEFAULT, 9410033, 4000321, 1, 1,0, 600000)
-- Name : 羅絲的假髮
, (DEFAULT, 9410033, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 9410033, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 9410033, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 9410033, 2002008, 1, 1,0, 20000)
-- Name : 命中藥丸
, (DEFAULT, 9410033, 4130003, 1, 1,0, 6000)
-- Name : 製作單手斧的催化劑
, (DEFAULT, 9410033, 2044001, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 9410033, 2041013, 1, 1,0, 300)
-- Name : 披風力量卷軸60%
, (DEFAULT, 9410033, 1051046, 1, 1,0, 700)
-- Name : 白聖黨之服
, (DEFAULT, 9410033, 1002268, 1, 1,0, 1500)
-- Name : 黃弓羽
, (DEFAULT, 9410033, 1072149, 1, 1,0, 800)
-- Name : 紅十字鞋
, (DEFAULT, 9410033, 1002282, 1, 1,0, 1500)
-- Name : 藍天空之帽
, (DEFAULT, 9410033, 1041099, 1, 1,0, 800)
-- Name : 紅暴風甲
, (DEFAULT, 9410033, 1061098, 1, 1,0, 800)
-- Name : 紅暴風褲
, (DEFAULT, 9410033, 1050061, 1, 1,0, 700)
-- Name : 藍飄雲之衣
, (DEFAULT, 9410033, 1082098, 1, 1,0, 1000)
-- Name : 褐戰魂手套
, (DEFAULT, 9410033, 1092017, 1, 1,0, 700)
-- Name : 黃金古盾牌
, (DEFAULT, 9410033, 1472029, 1, 1,0, 500)
-- Name : 黑閃電甲
, (DEFAULT, 9410033, 1002289, 1, 1,0, 1500)
-- Name : 黑司令帽
, (DEFAULT, 9410033, 1002252, 1, 1,0, 1500)
-- Name : 紅神聖之冠
, (DEFAULT, 9410033, 1040106, 1, 1,0, 800)
-- Name : 藍玄武之甲
, (DEFAULT, 9410033, 1060094, 1, 1,0, 800)
-- Name : 藍玄武之褲
, (DEFAULT, 9410033, 1412008, 1, 1,0, 700)
-- Name : 雷電斧
, (DEFAULT, 9410033, 1032022, 1, 1,0, 1000)
-- Name : 紅色時髦耳環
, (DEFAULT, 9410033, 1051058, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 9410033, 1050077, 1, 1,0, 700)
-- Name : 綠宮衣
, (DEFAULT, 9410033, 1072173, 1, 1,0, 800)
-- Name : 紅飛影鞋
, (DEFAULT, 9410033, 1082116, 1, 1,0, 1000)
-- Name : 馬爾斯紅拳套
;
INSERT INTO drop_data VALUES (DEFAULT, 9410034, 4000320, 1, 1,0, 600000)
-- Name : 傑克的帽子
, (DEFAULT, 9410034, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9410034, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 9410034, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 9410034, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 9410034, 2044602, 1, 1,0, 300)
-- Name : 弩攻擊卷軸10%
, (DEFAULT, 9410034, 2041005, 1, 1,0, 300)
-- Name : 披風防禦卷軸10%
, (DEFAULT, 9410034, 4004000, 1, 1,0, 10000)
-- Name : 力量母礦
, (DEFAULT, 9410034, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 9410034, 2070005, 1, 1,0, 400)
-- Name : 雷之鏢
, (DEFAULT, 9410034, 1082114, 1, 1,0, 1000)
-- Name : 馬爾斯藍拳套
, (DEFAULT, 9410034, 1072158, 1, 1,0, 800)
-- Name : 紅水晶涼鞋
, (DEFAULT, 9410034, 1002288, 1, 1,0, 1500)
-- Name : 綠司令帽
, (DEFAULT, 9410034, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 9410034, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之褲
, (DEFAULT, 9410034, 1452011, 1, 1,0, 500)
-- Name : 黃神弓
, (DEFAULT, 9410034, 1442008, 1, 1,0, 700)
-- Name : 黃龍刀
, (DEFAULT, 9410034, 1312010, 1, 1,0, 700)
-- Name : 黃金斧
, (DEFAULT, 9410034, 1102031, 1, 1,0, 1000)
-- Name : 綠龍紋披風
;
INSERT INTO drop_data VALUES (DEFAULT, 9410035, 4000323, 1, 1,0, 600000)
-- Name : 遺失的樂譜
, (DEFAULT, 9410035, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9410035, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9410035, 2070006, 1, 1,0, 2000)
-- Name : 日之鏢
, (DEFAULT, 9410035, 1302056, 1, 1,0, 7000)
-- Name : 紫凌劍
, (DEFAULT, 9410035, 1312030, 1, 1,0, 7000)
-- Name : 印第安戰斧
, (DEFAULT, 9410035, 1322045, 1, 1,0, 7000)
-- Name : 海克力斯之錘
, (DEFAULT, 9410035, 3994025, 1, 1,0, 20000)
-- Name : 餅乾字母 G
, (DEFAULT, 9410035, 1332051, 1, 1,0, 5000)
-- Name : 黃金雙刃
, (DEFAULT, 9410035, 1332052, 1, 1,0, 5000)
-- Name : 赤玉短刀
, (DEFAULT, 9410035, 1372010, 1, 1,0, 7000)
-- Name : 鬼頭杖
, (DEFAULT, 9410035, 1382035, 1, 1,0, 7000)
-- Name : 怒濤之杖
, (DEFAULT, 9410035, 1402035, 1, 1,0, 7000)
-- Name : 赤焰刀
, (DEFAULT, 9410035, 1412021, 1, 1,0, 7000)
-- Name : 雷神大斧
, (DEFAULT, 9410035, 1422027, 1, 1,0, 7000)
-- Name : 神匠之錘
, (DEFAULT, 9410035, 1432030, 1, 1,0, 5000)
-- Name : 火尖槍
, (DEFAULT, 9410035, 1442044, 1, 1,0, 7000)
-- Name : 阿基里斯斧矛
, (DEFAULT, 9410035, 1452019, 1, 1,0, 5000)
-- Name : 白色雷鳥弓
, (DEFAULT, 9410035, 1462015, 1, 1,0, 5000)
-- Name : 白色獵鷹弓
, (DEFAULT, 9410035, 1472053, 1, 1,0, 5000)
-- Name : 克利思拳套
, (DEFAULT, 9410035, 4004000, 1, 1,0, 100000)
-- Name : 力量母礦
, (DEFAULT, 9410035, 4004001, 1, 1,0, 100000)
-- Name : 智慧母礦
, (DEFAULT, 9410035, 4004002, 1, 1,0, 100000)
-- Name : 敏捷母礦
, (DEFAULT, 9410035, 4004003, 1, 1,0, 100000)
-- Name : 幸運母礦
, (DEFAULT, 9410035, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 9410035, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 9410035, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 9410035, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 9410035, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 9410035, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 9410035, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 9410035, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 9410035, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 9410035, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 9410035, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 9410035, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 9410035, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 9410035, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 9410035, 2040805, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 9410035, 1402038, 1, 1,0, 7000)
-- Name : 101模型
;
INSERT INTO drop_data VALUES (DEFAULT, 9410039, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 9410039, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 9410039, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 9410039, 2044102, 1, 1,0, 300)
-- Name : 雙手斧攻擊卷軸10%
, (DEFAULT, 9410039, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 9410039, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 9410039, 1002129, 1, 1,0, 1500)
-- Name : 褐色自由帽
, (DEFAULT, 9410039, 1322002, 1, 1,0, 700)
-- Name : 鋼錘
, (DEFAULT, 9410039, 1322004, 1, 1,0, 700)
-- Name : 白銀之錘
;
INSERT INTO drop_data VALUES (DEFAULT, 9500317, 4001141, 1, 1,0, 600000)
-- Name : 雪人的樹枝
, (DEFAULT, 9500317, 2022279, 1, 1,0, 200000)
-- Name : 一片冰蛋糕
;

INSERT INTO drop_data VALUES (DEFAULT, 9600001, 4000187, 1, 1,0, 600000)
-- Name : 雞爪
, (DEFAULT, 9600001, 1322034, 1, 1,0, 700)
-- Name : 鐵棍
, (DEFAULT, 9600001, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 9600001, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9600001, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 9600001, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 9600001, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 9600001, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 9600001, 1332013, 1, 1,0, 500)
-- Name : 飛影刃
, (DEFAULT, 9600001, 1002146, 1, 1,0, 1500)
-- Name : 紅提貝之帽
, (DEFAULT, 9600001, 1332009, 1, 1,0, 500)
-- Name : 偃月刃
, (DEFAULT, 9600001, 1082001, 1, 1,0, 1000)
-- Name : 白紋短手套
, (DEFAULT, 9600001, 1002119, 1, 1,0, 1500)
-- Name : 綠羽翼帽
, (DEFAULT, 9600001, 1051005, 1, 1,0, 700)
-- Name : 紅魔者之袍
, (DEFAULT, 9600001, 1032004, 1, 1,0, 1000)
-- Name : 金耳環
, (DEFAULT, 9600001, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 9600001, 1402010, 1, 1,0, 700)
-- Name : 鋁球棍
, (DEFAULT, 9600001, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9600001, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
;
INSERT INTO drop_data VALUES (DEFAULT, 9600002, 4000188, 1, 1,0, 600000)
-- Name : 鴨蛋
, (DEFAULT, 9600002, 1372013, 1, 1,0, 700)
-- Name : 竹杖
, (DEFAULT, 9600002, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 9600002, 1422001, 1, 1,0, 700)
-- Name : 鋰礦錘
, (DEFAULT, 9600002, 1412000, 1, 1,0, 700)
-- Name : 雙手斧
, (DEFAULT, 9600002, 1002096, 1, 1,0, 1500)
-- Name : 藍星頭巾
, (DEFAULT, 9600002, 1002160, 1, 1,0, 1500)
-- Name : 褐色獵人帽
, (DEFAULT, 9600002, 1040062, 1, 1,0, 800)
-- Name : 紅暗影之服
, (DEFAULT, 9600002, 1060051, 1, 1,0, 800)
-- Name : 紅暗影之褲
, (DEFAULT, 9600002, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 9600002, 1002034, 1, 1,0, 1500)
-- Name : 藍色術士帽
, (DEFAULT, 9600002, 1372003, 1, 1,0, 700)
-- Name : 鋰礦短杖
, (DEFAULT, 9600002, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 9600002, 1002065, 1, 1,0, 1500)
-- Name : 孫悟空鋼製頭箍
, (DEFAULT, 9600002, 2044202, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸10%
, (DEFAULT, 9600002, 2002003, 1, 1,0, 20000)
-- Name : 強效魔力水
, (DEFAULT, 9600002, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 9600002, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 9600002, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9600002, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
;
INSERT INTO drop_data VALUES (DEFAULT, 9600003, 4000189, 1, 1,0, 600000)
-- Name : 羊毛
, (DEFAULT, 9600003, 1452024, 1, 1,0, 500)
-- Name : 綠林弓
, (DEFAULT, 9600003, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 9600003, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 9600003, 2040602, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸10%
, (DEFAULT, 9600003, 1072103, 1, 1,0, 800)
-- Name : 紅錦絲鞋
, (DEFAULT, 9600003, 1050011, 1, 1,0, 700)
-- Name : 黑龍袍
, (DEFAULT, 9600003, 1302017, 1, 1,0, 700)
-- Name : 藍色雨傘
, (DEFAULT, 9600003, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 9600003, 4003004, 1, 1,0, 200000)
-- Name : 堅硬的羽毛
, (DEFAULT, 9600003, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 9600003, 1452007, 1, 1,0, 500)
-- Name : 暴風弓
, (DEFAULT, 9600003, 1462000, 1, 1,0, 500)
-- Name : 山羊弩
, (DEFAULT, 9600003, 1002013, 1, 1,0, 1500)
-- Name : 孫悟空頭箍
, (DEFAULT, 9600003, 1082046, 1, 1,0, 1000)
-- Name : 鋼鐵追擊手套
, (DEFAULT, 9600003, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 9600003, 1082005, 1, 1,0, 1000)
-- Name : 鋼製機器手套
, (DEFAULT, 9600003, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9600003, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9600003, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
;
INSERT INTO drop_data VALUES (DEFAULT, 9600004, 4000190, 1, 1,0, 600000)
-- Name : 山羊角
, (DEFAULT, 9600004, 1092018, 1, 1,0, 700)
-- Name : 幸運盾牌
, (DEFAULT, 9600004, 2044501, 1, 1,0, 300)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 9600004, 3994057, 1, 1,0, 2000)
-- Name : 餅乾字母 U
, (DEFAULT, 9600004, 1050051, 1, 1,0, 700)
-- Name : 赤仙白宮
, (DEFAULT, 9600004, 1050058, 1, 1,0, 700)
-- Name : 朱旋風甲
, (DEFAULT, 9600004, 1050002, 1, 1,0, 700)
-- Name : 紅魔力長袍
, (DEFAULT, 9600004, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 9600004, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 9600004, 1002004, 1, 1,0, 1500)
-- Name : 褐色戰鬥頭盔
, (DEFAULT, 9600004, 1040028, 1, 1,0, 800)
-- Name : 蒼天衣
, (DEFAULT, 9600004, 1040082, 1, 1,0, 800)
-- Name : 樹林之影
, (DEFAULT, 9600004, 1041085, 1, 1,0, 800)
-- Name : 黃鎮月鎧甲
, (DEFAULT, 9600004, 1442003, 1, 1,0, 700)
-- Name : 斧戟
, (DEFAULT, 9600004, 1402002, 1, 1,0, 700)
-- Name : 大刀
, (DEFAULT, 9600004, 2002001, 1, 1,0, 20000)
-- Name : 速度藥水
, (DEFAULT, 9600004, 1432002, 1, 1,0, 500)
-- Name : 三支槍
, (DEFAULT, 9600004, 2002002, 1, 1,0, 20000)
-- Name : 魔力藥水
, (DEFAULT, 9600004, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 9600004, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 9600004, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9600004, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
;
INSERT INTO drop_data VALUES (DEFAULT, 9600005, 4000191, 1, 1,0, 600000)
-- Name : 黑山羊角
, (DEFAULT, 9600005, 3994058, 1, 1,0, 2000)
-- Name : 餅乾字母 V
, (DEFAULT, 9600005, 1072081, 1, 1,0, 800)
-- Name : 綠打獵鞋
, (DEFAULT, 9600005, 1072108, 1, 1,0, 800)
-- Name : 綠流星鞋
, (DEFAULT, 9600005, 1002185, 1, 1,0, 1500)
-- Name : 黑海盜頭巾
, (DEFAULT, 9600005, 1002181, 1, 1,0, 1500)
-- Name : 紅海盜頭巾
, (DEFAULT, 9600005, 1092006, 1, 1,0, 700)
-- Name : 鋰礦圓盾
, (DEFAULT, 9600005, 1102001, 1, 1,0, 1000)
-- Name : 藍色冒險披風
, (DEFAULT, 9600005, 1002184, 1, 1,0, 1500)
-- Name : 褐海盜頭巾
, (DEFAULT, 9600005, 1072112, 1, 1,0, 800)
-- Name : 藍鐵頭鞋
, (DEFAULT, 9600005, 1072124, 1, 1,0, 800)
-- Name : 藍弓手鞋
, (DEFAULT, 9600005, 1402007, 1, 1,0, 700)
-- Name : 半月巨刀
, (DEFAULT, 9600005, 1422007, 1, 1,0, 700)
-- Name : 巨人錘
, (DEFAULT, 9600005, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 9600005, 1472019, 1, 1,0, 500)
-- Name : 赤紅手甲
, (DEFAULT, 9600005, 1302016, 1, 1,0, 700)
-- Name : 黃色雨傘
, (DEFAULT, 9600005, 1082074, 1, 1,0, 1000)
-- Name : 黑盜賊手套
, (DEFAULT, 9600005, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 9600005, 2070003, 1, 1,0, 500)
-- Name : 雪花鏢
, (DEFAULT, 9600005, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9600005, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
;
INSERT INTO drop_data VALUES (DEFAULT, 9600006, 4000192, 1, 1,0, 600000)
-- Name : 鐵圈
, (DEFAULT, 9600006, 4003005, 1, 1,0, 200000)
-- Name : 柔軟的羽毛
, (DEFAULT, 9600006, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母礦
, (DEFAULT, 9600006, 4030009, 1, 1,0, 300)
-- Name : 圍棋板
, (DEFAULT, 9600006, 1051025, 1, 1,0, 700)
-- Name : 藍色月光服
, (DEFAULT, 9600006, 1002023, 1, 1,0, 1500)
-- Name : 槍騎士頭盔
, (DEFAULT, 9600006, 1402006, 1, 1,0, 700)
-- Name : 高原之劍
, (DEFAULT, 9600006, 1302013, 1, 1,0, 700)
-- Name : 紅色鞭子
, (DEFAULT, 9600006, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 9600006, 1002103, 1, 1,0, 1500)
-- Name : 紅色魔法帽
, (DEFAULT, 9600006, 1041095, 1, 1,0, 800)
-- Name : 赤飛影之服
, (DEFAULT, 9600006, 1061094, 1, 1,0, 800)
-- Name : 赤飛影之褲
, (DEFAULT, 9600006, 1462006, 1, 1,0, 500)
-- Name : 白銀弩
, (DEFAULT, 9600006, 1032012, 1, 1,0, 1000)
-- Name : 骷髏耳環
, (DEFAULT, 9600006, 1051025, 1, 1,0, 700)
-- Name : 藍色月光服
, (DEFAULT, 9600006, 1082024, 1, 1,0, 1000)
-- Name : 朱礦長手套
, (DEFAULT, 9600006, 2040902, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸10%
, (DEFAULT, 9600006, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 9600006, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母礦
, (DEFAULT, 9600006, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9600006, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
;
INSERT INTO drop_data VALUES (DEFAULT, 9600007, 4000193, 1, 1,0, 600000)
-- Name : 犁杖
, (DEFAULT, 9600007, 2041011, 1, 1,0, 300)
-- Name : 披風魔力卷軸10%
, (DEFAULT, 9600007, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 9600007, 1040095, 1, 1,0, 800)
-- Name : 青陽
, (DEFAULT, 9600007, 1060084, 1, 1,0, 800)
-- Name : 青陽褲
, (DEFAULT, 9600007, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9600007, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 9600007, 2070003, 1, 1,0, 500)
-- Name : 雪花鏢
, (DEFAULT, 9600007, 1102000, 1, 1,0, 1000)
-- Name : 綠色冒險披風
, (DEFAULT, 9600007, 1102004, 1, 1,0, 1000)
-- Name : 黑色冒險披風
, (DEFAULT, 9600007, 1322009, 1, 1,0, 700)
-- Name : 通通樂
, (DEFAULT, 9600007, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 9600007, 1002080, 1, 1,0, 1500)
-- Name : 紅頭巾
, (DEFAULT, 9600007, 1002128, 1, 1,0, 1500)
-- Name : 藍色自由帽
, (DEFAULT, 9600007, 1092020, 1, 1,0, 700)
-- Name : 敏捷盾牌
, (DEFAULT, 9600007, 4000021, 1, 1,0, 50000)
-- Name : 動物皮
, (DEFAULT, 9600007, 1432008, 1, 1,0, 500)
-- Name : 海神叉
, (DEFAULT, 9600007, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 9600007, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 9600007, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9600007, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
;
INSERT INTO drop_data VALUES (DEFAULT, 9600008, 4000194, 1, 1,0, 600000)
-- Name : 黑羊毛
, (DEFAULT, 9600008, 2330002, 1, 1,0, 500)
-- Name : 強力子彈
;
INSERT INTO drop_data VALUES (DEFAULT, 9600009, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9600009, 1372011, 1, 1,0, 7000)
-- Name : 羽扇
, (DEFAULT, 9600009, 1452023, 1, 1,0, 5000)
-- Name : 曹家之弓
, (DEFAULT, 9600009, 1302031, 1, 1,0, 7000)
-- Name : 七星劍
, (DEFAULT, 9600009, 1442025, 1, 1,0, 7000)
-- Name : 青龍偃月刀
, (DEFAULT, 9600009, 1332029, 1, 1,0, 5000)
-- Name : 雙股劍
, (DEFAULT, 9600009, 1382014, 1, 1,0, 7000)
-- Name : 孫家之杖
, (DEFAULT, 9600009, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 9600009, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 9600009, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 9600009, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 9600009, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 9600009, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 9600009, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 9600009, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 9600009, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 9600009, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 9600009, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 9600009, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 9600009, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 9600009, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 9600009, 4020008, 1, 1,0, 90000)
-- Name : 黑水晶母礦
, (DEFAULT, 9600009, 4004004, 1, 1,0, 100000)
-- Name : 黑暗母礦
;
INSERT INTO drop_data VALUES (DEFAULT, 9600037, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600037, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600037, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600037, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600037, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600037, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600037, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600037, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600037, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600037, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600037, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600037, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600037, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600037, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600037, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600037, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600037, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600037, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600037, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600037, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600037, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600037, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600037, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600037, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600037, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600037, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600038, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600038, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600038, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600038, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600038, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600038, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600038, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600038, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600038, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600038, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600038, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600038, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600038, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600038, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600038, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600038, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600038, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600038, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600038, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600038, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600038, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600038, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600038, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600038, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600038, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600038, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600039, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600039, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600039, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600039, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600039, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600039, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600039, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600039, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600039, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600039, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600039, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600039, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600039, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600039, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600039, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600039, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600039, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600039, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600039, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600039, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600039, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600039, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600039, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600039, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600039, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600039, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600040, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600040, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600040, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600040, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600040, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600040, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600040, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600040, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600040, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600040, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600040, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600040, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600040, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600040, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600040, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600040, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600040, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600040, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600040, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600040, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600040, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600040, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600040, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600040, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600040, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600040, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600041, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600041, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600041, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600041, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600041, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600041, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600041, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600041, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600041, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600041, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600041, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600041, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600041, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600041, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600041, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600041, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600041, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600041, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600041, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600041, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600041, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600041, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600041, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600041, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600041, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600041, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600042, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600042, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600042, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600042, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600042, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600042, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600042, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600042, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600042, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600042, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600042, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600042, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600042, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600042, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600042, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600042, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600042, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600042, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600042, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600042, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600042, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600042, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600042, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600042, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600042, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600042, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600043, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600043, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600043, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600043, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600043, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600043, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600043, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600043, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600043, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600043, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600043, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600043, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600043, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600043, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600043, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600043, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600043, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600043, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600043, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600043, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600043, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600043, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600043, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600043, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600043, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600043, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600044, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600044, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600044, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600044, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600044, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600044, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600044, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600044, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600044, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600044, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600044, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600044, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600044, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600044, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600044, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600044, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600044, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600044, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600044, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600044, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600044, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600044, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600044, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600044, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600044, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600044, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600045, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600045, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600045, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600045, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600045, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600045, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600045, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600045, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600045, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600045, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600045, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600045, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600045, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600045, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600045, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600045, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600045, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600045, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600045, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600045, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600045, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600045, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600045, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600045, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600045, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600045, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600046, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600046, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600046, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600046, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600046, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600046, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600046, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600046, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600046, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600046, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600046, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600046, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600046, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600046, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600046, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600046, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600046, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600046, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600046, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600046, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600046, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600046, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600046, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600046, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600046, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600046, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600047, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600047, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600047, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600047, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600047, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600047, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600047, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600047, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600047, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600047, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600047, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600047, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600047, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600047, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600047, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600047, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600047, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600047, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600047, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600047, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600047, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600047, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600047, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600047, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600047, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600047, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600048, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600048, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600048, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600048, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600048, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600048, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600048, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600048, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600048, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600048, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600048, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600048, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600048, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600048, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600048, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600048, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600048, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600048, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600048, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600048, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600048, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600048, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600048, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600048, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600048, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600048, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600049, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600049, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600049, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600049, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600049, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600049, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600049, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600049, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600049, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600049, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600049, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600049, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600049, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600049, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600049, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600049, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600049, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600049, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600049, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600049, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600049, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600049, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600049, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600049, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600049, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600049, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600050, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600050, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600050, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600050, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600050, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600050, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600050, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600050, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600050, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600050, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600050, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600050, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600050, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600050, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600050, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600050, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600050, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600050, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600050, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600050, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600050, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600050, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600050, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600050, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600050, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600050, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600051, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600051, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600051, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600051, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600051, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600051, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600051, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600051, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600051, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600051, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600051, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600051, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600051, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600051, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600051, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600051, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600051, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600051, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600051, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600051, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600051, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600051, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600051, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600051, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600051, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600051, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600052, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600052, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600052, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600052, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600052, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600052, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600052, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600052, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600052, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600052, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600052, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600052, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600052, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600052, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600052, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600052, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600052, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600052, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600052, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600052, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600052, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600052, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600052, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600052, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600052, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600052, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600053, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600053, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600053, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600053, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600053, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600053, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600053, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600053, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600053, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600053, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600053, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600053, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600053, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600053, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600053, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600053, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600053, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600053, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600053, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600053, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600053, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600053, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600053, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600053, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600053, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600053, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600054, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600054, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600054, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600054, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600054, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600054, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600054, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600054, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600054, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600054, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600054, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600054, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600054, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600054, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600054, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600054, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600054, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600054, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600054, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600054, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600054, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600054, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600054, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600054, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600054, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600054, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600055, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600055, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600055, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600055, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600055, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600055, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600055, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600055, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600055, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600055, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600055, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600055, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600055, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600055, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600055, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600055, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600055, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600055, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600055, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600055, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600055, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600055, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600055, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600055, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600055, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600055, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600056, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600056, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600056, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600056, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600056, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600056, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600056, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600056, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600056, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600056, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600056, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600056, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600056, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600056, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600056, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600056, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600056, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600056, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600056, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600056, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600056, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600056, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600056, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600056, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600056, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600056, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600057, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600057, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600057, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600057, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600057, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600057, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600057, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600057, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600057, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600057, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600057, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600057, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600057, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600057, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600057, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600057, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600057, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600057, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600057, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600057, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600057, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600057, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600057, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600057, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600057, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600057, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600058, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600058, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600058, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600058, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600058, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600058, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600058, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600058, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600058, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600058, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600058, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600058, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600058, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600058, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600058, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600058, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600058, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600058, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600058, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600058, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600058, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600058, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600058, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600058, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600058, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600058, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600059, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600059, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600059, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600059, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600059, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600059, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600059, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600059, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600059, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600059, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600059, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600059, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600059, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600059, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600059, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600059, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600059, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600059, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600059, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600059, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600059, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600059, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600059, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600059, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600059, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600059, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600060, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600060, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600060, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600060, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600060, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600060, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600060, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600060, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600060, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600060, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600060, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600060, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600060, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600060, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600060, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600060, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600060, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600060, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600060, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600060, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600060, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600060, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600060, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600060, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600060, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600060, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600061, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600061, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600061, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600061, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600061, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600061, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600061, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600061, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600061, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600061, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600061, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600061, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600061, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600061, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600061, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600061, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600061, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600061, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600061, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600061, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600061, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600061, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600061, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600061, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600061, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600061, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9600062, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600062, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600062, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600062, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600062, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600062, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600062, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600062, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600062, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600062, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600062, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600062, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600062, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600062, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600062, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600062, 3994074, 1, 1,0, 2000)
-- Name : MISSING STRING, ID : 3994074
, (DEFAULT, 9600062, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600062, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600062, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600062, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600062, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600062, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600062, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600062, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600062, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600062, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
;
INSERT INTO drop_data VALUES (DEFAULT, 9300274, 4000001, 1, 1,0, 600000)
-- Name : 菇菇寶貝傘
, (DEFAULT, 9300274, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 9300274, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸10%
, (DEFAULT, 9300274, 1072004, 1, 1,0, 800)
-- Name : 白橡膠鞋
, (DEFAULT, 9300274, 1002043, 1, 1,0, 1500)
-- Name : 青銅頭盔
, (DEFAULT, 9300274, 1432000, 1, 1,0, 500)
-- Name : 長槍
, (DEFAULT, 9300274, 1312000, 1, 1,0, 700)
-- Name : 雙刃斧
, (DEFAULT, 9300274, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 9300274, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 9300274, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 9300274, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 9300274, 1082012, 1, 1,0, 1000)
-- Name : 青狩獵手套
, (DEFAULT, 9300274, 1072015, 1, 1,0, 800)
-- Name : 褐硬皮鞋
, (DEFAULT, 9300274, 1072031, 1, 1,0, 800)
-- Name : 紅忍者涼鞋
, (DEFAULT, 9300274, 4030001, 1, 1,0, 300)
-- Name : 菇菇五目石
, (DEFAULT, 9300274, 1052095, 1, 1,0, 700)
-- Name : 褐色洛基外衣
, (DEFAULT, 9300274, 2330000, 1, 1,0, 500)
-- Name : 彈丸
;
INSERT INTO drop_data VALUES (DEFAULT, 5220004, 2040001, 1, 1,0, 3000)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 5220004, 2040004, 1, 1,0, 3000)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 5220004, 2040301, 1, 1,0, 3000)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 5220004, 2040401, 1, 1,0, 3000)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 5220004, 2040501, 1, 1,0, 3000)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 5220004, 2040504, 1, 1,0, 3000)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 5220004, 2040601, 1, 1,0, 3000)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 5220004, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 5220004, 2040704, 1, 1,0, 3000)
-- Name : 鞋子跳躍卷軸60%
, (DEFAULT, 5220004, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 5220004, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 5220004, 2041001, 1, 1,0, 3000)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 5220004, 2041004, 1, 1,0, 3000)
-- Name : 披風防禦卷軸60%
, (DEFAULT, 5220004, 2040804, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸60%
, (DEFAULT, 5220004, 2040901, 1, 1,0, 3000)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 5220004, 2070005, 1, 1,0, 4000)
-- Name : 雷之鏢
, (DEFAULT, 5220004, 1102002, 1, 1,0, 10000)
-- Name : 紅色冒險披風
, (DEFAULT, 5220004, 1032013, 1, 1,0, 10000)
-- Name : 愛心耳環
, (DEFAULT, 5220004, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 5220004, 1452009, 1, 1,0, 5000)
-- Name : 赤神弓
, (DEFAULT, 5220004, 1382007, 1, 1,0, 7000)
-- Name : 魔靈之翼
, (DEFAULT, 5220004, 1462009, 1, 1,0, 5000)
-- Name : 破天弩弓
, (DEFAULT, 5220004, 1322019, 1, 1,0, 7000)
-- Name : 暴風錘
, (DEFAULT, 5220004, 1312010, 1, 1,0, 7000)
-- Name : 黃金斧
, (DEFAULT, 5220004, 1412008, 1, 1,0, 7000)
-- Name : 雷電斧
, (DEFAULT, 5220004, 1422010, 1, 1,0, 7000)
-- Name : 封魂之錘
, (DEFAULT, 5220004, 1472026, 1, 1,0, 5000)
-- Name : 黃閃電甲
, (DEFAULT, 5220004, 1432007, 1, 1,0, 5000)
-- Name : 銀龍槍
, (DEFAULT, 5220004, 1442008, 1, 1,0, 7000)
-- Name : 黃龍刀
, (DEFAULT, 5220004, 1302012, 1, 1,0, 7000)
-- Name : 火焰刀
, (DEFAULT, 5220004, 1402012, 1, 1,0, 7000)
-- Name : 霸王劍
, (DEFAULT, 5220004, 1332018, 1, 1,0, 5000)
-- Name : 鳳凰刃
, (DEFAULT, 5220004, 1332019, 1, 1,0, 5000)
-- Name : 金剛刃
, (DEFAULT, 5220004, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 5220004, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 5220004, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 5220004, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 5220004, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 5220004, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 5220004, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 5220004, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 5220004, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 5220004, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 5220004, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 5220004, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 5220004, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 5220004, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 5220004, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 5220004, 1092017, 1, 1,0, 7000)
-- Name : 黃金古盾牌
;
INSERT INTO drop_data VALUES (DEFAULT, 8220007, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8220007, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8220007, 1032030, 1, 1,0, 10000)
-- Name : 刀劍耳環
, (DEFAULT, 8220007, 1382007, 1, 1,0, 7000)
-- Name : 魔靈之翼
, (DEFAULT, 8220007, 1322019, 1, 1,0, 7000)
-- Name : 暴風錘
, (DEFAULT, 8220007, 1312010, 1, 1,0, 7000)
-- Name : 黃金斧
, (DEFAULT, 8220007, 1412008, 1, 1,0, 7000)
-- Name : 雷電斧
, (DEFAULT, 8220007, 1432007, 1, 1,0, 5000)
-- Name : 銀龍槍
, (DEFAULT, 8220007, 1302012, 1, 1,0, 7000)
-- Name : 火焰刀
, (DEFAULT, 8220007, 1332018, 1, 1,0, 5000)
-- Name : 鳳凰刃
, (DEFAULT, 8220007, 1332019, 1, 1,0, 5000)
-- Name : 金剛刃
, (DEFAULT, 8220007, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 8220007, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 8220007, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 8220007, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 8220007, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 8220007, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 8220007, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 8220007, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 8220007, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 8220007, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 8220009, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8220009, 1452009, 1, 1,0, 5000)
-- Name : 赤神弓
, (DEFAULT, 8220009, 1382007, 1, 1,0, 7000)
-- Name : 魔靈之翼
, (DEFAULT, 8220009, 1462009, 1, 1,0, 5000)
-- Name : 破天弩弓
, (DEFAULT, 8220009, 1322019, 1, 1,0, 7000)
-- Name : 暴風錘
, (DEFAULT, 8220009, 1312010, 1, 1,0, 7000)
-- Name : 黃金斧
, (DEFAULT, 8220009, 1412008, 1, 1,0, 7000)
-- Name : 雷電斧
, (DEFAULT, 8220009, 1422010, 1, 1,0, 7000)
-- Name : 封魂之錘
, (DEFAULT, 8220009, 1472026, 1, 1,0, 5000)
-- Name : 黃閃電甲
, (DEFAULT, 8220009, 1432007, 1, 1,0, 5000)
-- Name : 銀龍槍
, (DEFAULT, 8220009, 1442008, 1, 1,0, 7000)
-- Name : 黃龍刀
, (DEFAULT, 8220009, 1302012, 1, 1,0, 7000)
-- Name : 火焰刀
, (DEFAULT, 8220009, 1402012, 1, 1,0, 7000)
-- Name : 霸王劍
, (DEFAULT, 8220009, 1332018, 1, 1,0, 5000)
-- Name : 鳳凰刃
, (DEFAULT, 8220009, 1332019, 1, 1,0, 5000)
-- Name : 金剛刃
, (DEFAULT, 8220009, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 8220009, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 8220009, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 8220009, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 8220009, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 8220009, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 8220009, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 8220009, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 8220009, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 8220009, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 8220009, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 8220009, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 8220009, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 8220009, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 8220009, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8220009, 1092017, 1, 1,0, 7000)
-- Name : 黃金古盾牌
;
INSERT INTO drop_data VALUES (DEFAULT, 8830000, 1302112, 1, 1,0, 7000)
-- Name : 巴洛古的湯勺
, (DEFAULT, 8830000, 1302113, 1, 1,0, 7000)
-- Name : 巴洛古的坲羅劍
, (DEFAULT, 8830000, 1312042, 1, 1,0, 7000)
-- Name : 巴洛古的花靈之斧
, (DEFAULT, 8830000, 1312043, 1, 1,0, 7000)
-- Name : 巴洛古的雙利刃斧
, (DEFAULT, 8830000, 1322068, 1, 1,0, 7000)
-- Name : 巴洛古的釘頭錘
, (DEFAULT, 8830000, 1322069, 1, 1,0, 7000)
-- Name : 巴洛古的毀滅之鎚
, (DEFAULT, 8830000, 1332084, 1, 1,0, 5000)
-- Name : 巴洛古的小妖精刀
, (DEFAULT, 8830000, 1332085, 1, 1,0, 5000)
-- Name : 巴洛古的黑精靈拳刃
, (DEFAULT, 8830000, 1332086, 1, 1,0, 5000)
-- Name : 巴洛古的可撒之劍
, (DEFAULT, 8830000, 1332087, 1, 1,0, 5000)
-- Name : 巴洛古的霸傑之刃
, (DEFAULT, 8830000, 1372050, 1, 1,0, 7000)
-- Name : 巴洛古的聖權杖
, (DEFAULT, 8830000, 1382066, 1, 1,0, 7000)
-- Name : 巴洛古的魔靈之魂
, (DEFAULT, 8830000, 1382067, 1, 1,0, 7000)
-- Name : 巴洛古的怒濤之杖
, (DEFAULT, 8830000, 1402056, 1, 1,0, 7000)
-- Name : 巴洛古的青雲劍
, (DEFAULT, 8830000, 1402057, 1, 1,0, 7000)
-- Name : 巴洛古的亞歷山大之劍
, (DEFAULT, 8830000, 1402058, 1, 1,0, 7000)
-- Name : 巴洛古的斬魔刀
, (DEFAULT, 8830000, 1402059, 1, 1,0, 7000)
-- Name : 巴洛古的雙手鐳劍
, (DEFAULT, 8830000, 1412038, 1, 1,0, 7000)
-- Name : 巴洛古的大力神之斧
, (DEFAULT, 8830000, 1412039, 1, 1,0, 7000)
-- Name : 巴洛古的格洛斧
, (DEFAULT, 8830000, 1422042, 1, 1,0, 7000)
-- Name : 巴洛古的雷神之錘
, (DEFAULT, 8830000, 1422043, 1, 1,0, 7000)
-- Name : 巴洛古的鐳奧釘錘
, (DEFAULT, 8830000, 1432054, 1, 1,0, 5000)
-- Name : 巴洛古的奧丁手戟
, (DEFAULT, 8830000, 1432055, 1, 1,0, 5000)
-- Name : 巴洛古的佛羅利刃
, (DEFAULT, 8830000, 1442074, 1, 1,0, 7000)
-- Name : 巴洛古的月神刀
, (DEFAULT, 8830000, 1442075, 1, 1,0, 7000)
-- Name : 巴洛古的飛翔斧
, (DEFAULT, 8830000, 1452066, 1, 1,0, 5000)
-- Name : 巴洛古的馬藍艾倫弓
, (DEFAULT, 8830000, 1452067, 1, 1,0, 5000)
-- Name : 巴洛古的火焰艾倫弓
, (DEFAULT, 8830000, 1452068, 1, 1,0, 5000)
-- Name : 巴洛古的黃金艾倫弓
, (DEFAULT, 8830000, 1452069, 1, 1,0, 5000)
-- Name : 巴洛古的黑色艾倫弓
, (DEFAULT, 8830000, 1452070, 1, 1,0, 5000)
-- Name : 巴洛古的梅杜斯
, (DEFAULT, 8830000, 1462059, 1, 1,0, 5000)
-- Name : 巴洛古的滄海弩弓
, (DEFAULT, 8830000, 1462060, 1, 1,0, 5000)
-- Name : 巴洛古的炎帝弩弓
, (DEFAULT, 8830000, 1462061, 1, 1,0, 5000)
-- Name : 巴洛古的金天弩弓
, (DEFAULT, 8830000, 1462062, 1, 1,0, 5000)
-- Name : 巴洛古的黑暗弩弓
, (DEFAULT, 8830000, 1462063, 1, 1,0, 5000)
-- Name : 巴洛古的可撒之弩
, (DEFAULT, 8830000, 1472083, 1, 1,0, 5000)
-- Name : 巴洛古的龍之拳
, (DEFAULT, 8830000, 1472084, 1, 1,0, 5000)
-- Name : 巴洛古的卡帝斯拳套
, (DEFAULT, 8830000, 1482031, 1, 1,0, 5000)
-- Name : 巴洛古的紗羅毀滅拳套
, (DEFAULT, 8830000, 1482032, 1, 1,0, 5000)
-- Name : 巴洛古的吸血鬼之爪
, (DEFAULT, 8830000, 1492035, 1, 1,0, 5000)
-- Name : 巴洛古的因弗蒂之槍
, (DEFAULT, 8830000, 1492036, 1, 1,0, 5000)
-- Name : 巴洛古的調停者
, (DEFAULT, 8830000, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 8830000, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 8830000, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 8830000, 2030000, 1, 1,0, 200000)
-- Name : 回家卷軸
, (DEFAULT, 8830000, 2050004, 1, 1,0, 500000)
-- Name : 萬能療傷藥
, (DEFAULT, 8830000, 2020001, 1, 1,0, 200000)
-- Name : 炸雞
, (DEFAULT, 8830000, 2020000, 1, 1,0, 200000)
-- Name : 沙拉
, (DEFAULT, 8830000, 2000016, 1, 1,0, 200000)
-- Name : 白色濃縮藥水
, (DEFAULT, 8830000, 2020005, 1, 1,0, 200000)
-- Name : 大熱狗
, (DEFAULT, 8830000, 2020003, 1, 1,0, 200000)
-- Name : 披薩
, (DEFAULT, 8830000, 2020009, 1, 1,0, 200000)
-- Name : 柳橙汁
, (DEFAULT, 8830000, 2020006, 1, 1,0, 200000)
-- Name : 熱狗堡
, (DEFAULT, 8830000, 2020007, 1, 1,0, 200000)
-- Name : 魷魚乾
, (DEFAULT, 8830000, 2022000, 1, 1,0, 200000)
-- Name : 礦泉水
, (DEFAULT, 8830000, 2020010, 1, 1,0, 200000)
-- Name : 葡萄汁
, (DEFAULT, 8830000, 2001000, 1, 1,0, 200000)
-- Name : 西瓜
, (DEFAULT, 8830000, 2021002, 1, 1,0, 200000)
-- Name : MISSING STRING, ID : 2021002
, (DEFAULT, 8830000, 2020012, 1, 1,0, 200000)
-- Name : 乳酪
, (DEFAULT, 8830000, 2020013, 1, 1,0, 999999)
-- Name : 馴鹿奶
, (DEFAULT, 8830000, 2020014, 1, 1,0, 200000)
-- Name : 清晨之露
, (DEFAULT, 8830000, 2020015, 1, 1,0, 999999)
-- Name : 黃昏之露
, (DEFAULT, 8830000, 2049100, 1, 1,0, 3000)
-- Name : 混沌卷軸60%
, (DEFAULT, 8830000, 2049000, 1, 1,0, 1500)
-- Name : 白衣卷軸1%
, (DEFAULT, 8830000, 2040739, 1, 1,0, 3000)
-- Name : 巴洛古的鞋子強化卷軸5%
, (DEFAULT, 8830000, 1072376, 1, 1,0, 8000)
-- Name : 巴洛古的毛鞋
, (DEFAULT, 8830000, 4001261, 1, 1,0, 600000)
-- Name : 巴洛古的皮
, (DEFAULT, 8830000, 2330005, 1, 1,0, 5000)
-- Name : 穿甲彈
;
INSERT INTO drop_data VALUES (DEFAULT, 9400253, 4032155, 1, 1,0, 600000)
-- Name : 後勤補給車的履帶
, (DEFAULT, 9400253, 4032151, 1, 1,0, 2000)
-- Name : 驅動元件
, (DEFAULT, 9400253, 4032154, 1, 1,0, 4000)
-- Name : 高階計算連鎖反應器
, (DEFAULT, 9400253, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400253, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400253, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 9400253, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400253, 2022345, 1, 1,0, 3000)
-- Name : 活力充沛飲料
, (DEFAULT, 9400253, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 9400253, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 9400253, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 9400253, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9400253, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9400253, 4032181, 1, 1,0, 300000)
-- Name : 楓幣
, (DEFAULT, 9400253, 2330007, 1, 1,0, 50)
-- Name : 貫穿裝甲的特製子彈
, (DEFAULT, 9400253, 4032166, 1, 1,0, 10000)
-- Name : 奈米機械(γ)
, (DEFAULT, 9400253, 4020010, 1, 1,0, 9000)
-- Name : 被封印的勇者之石
, (DEFAULT, 9400253, 1092049, 1, 1,0, 100)
-- Name : 致命劍盾
, (DEFAULT, 9400253, 1452021, 1, 1,0, 500)
-- Name : 黑色雷鳥弓
, (DEFAULT, 9400253, 1462017, 1, 1,0, 500)
-- Name : 黑色獵鷹弓
, (DEFAULT, 9400253, 2049003, 1, 1,0, 300)
-- Name : MISSING STRING, ID : 2049003
, (DEFAULT, 9400253, 2040106, 1, 1,0, 300)
-- Name : 臉部裝飾迴避率卷軸60%
, (DEFAULT, 9400253, 2040625, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸 60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400254, 4032156, 1, 1,0, 600000)
-- Name : 情資收集機鏡頭
, (DEFAULT, 9400254, 4032152, 1, 1,0, 4000)
-- Name : 高分子驅動器
, (DEFAULT, 9400254, 4032153, 1, 1,0, 4000)
-- Name : 導電聚和物增益器
, (DEFAULT, 9400254, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400254, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400254, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 9400254, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400254, 2022345, 1, 1,0, 3000)
-- Name : 活力充沛飲料
, (DEFAULT, 9400254, 4130022, 1, 1,0, 6000)
-- Name : 製作盾牌的催化劑
, (DEFAULT, 9400254, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 9400254, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 9400254, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9400254, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9400254, 4032181, 1, 1,0, 300000)
-- Name : 楓幣
, (DEFAULT, 9400254, 1422027, 1, 1,0, 700)
-- Name : 神匠之錘
, (DEFAULT, 9400254, 1002381, 1, 1,0, 1500)
-- Name : 藍色卡奈頭巾
, (DEFAULT, 9400254, 1032030, 1, 1,0, 1000)
-- Name : 刀劍耳環
, (DEFAULT, 9400254, 2049003, 1, 1,0, 300)
-- Name : MISSING STRING, ID : 2049003
, (DEFAULT, 9400254, 2040201, 1, 1,0, 300)
-- Name : 眼部裝飾命中率卷軸60%
, (DEFAULT, 9400254, 2040613, 1, 1,0, 300)
-- Name : 褲裙敏捷卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400255, 4032159, 1, 1,0, 600000)
-- Name : 原型機的排氣管
, (DEFAULT, 9400255, 4032158, 1, 1,0, 2000)
-- Name : 簡易雷達
, (DEFAULT, 9400255, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400255, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400255, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 9400255, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400255, 2022345, 1, 1,0, 3000)
-- Name : 活力充沛飲料
, (DEFAULT, 9400255, 4130019, 1, 1,0, 6000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 9400255, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 9400255, 4004003, 1, 1,0, 10000)
-- Name : 幸運母礦
, (DEFAULT, 9400255, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9400255, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9400255, 4032181, 1, 1,0, 300000)
-- Name : 楓幣
, (DEFAULT, 9400255, 4032166, 1, 1,0, 10000)
-- Name : 奈米機械(γ)
, (DEFAULT, 9400255, 4020010, 1, 1,0, 9000)
-- Name : 被封印的勇者之石
, (DEFAULT, 9400255, 1082213, 1, 1,0, 1000)
-- Name : 黑色斯卡洛伯爵手套
, (DEFAULT, 9400255, 1040122, 1, 1,0, 800)
-- Name : 黑色涅奧斯盔甲 
, (DEFAULT, 9400255, 1050096, 1, 1,0, 700)
-- Name : 綠色貓裝 
, (DEFAULT, 9400255, 2049003, 1, 1,0, 300)
-- Name : MISSING STRING, ID : 2049003
, (DEFAULT, 9400255, 2040516, 1, 1,0, 300)
-- Name : 套服幸運卷軸60%
, (DEFAULT, 9400255, 2041013, 1, 1,0, 300)
-- Name : 披風力量卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400256, 4032160, 1, 1,0, 300)
-- Name : 馬貝立克的平衡器
, (DEFAULT, 9400256, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400256, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400256, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 9400256, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400256, 2022345, 1, 1,0, 3000)
-- Name : 活力充沛飲料
, (DEFAULT, 9400256, 4130020, 1, 1,0, 6000)
-- Name : 製作褲裙的催化劑
, (DEFAULT, 9400256, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 9400256, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 9400256, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9400256, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9400256, 4032181, 1, 1,0, 300000)
-- Name : 楓幣
, (DEFAULT, 9400256, 1032062, 1, 1,0, 100)
-- Name : 元素耳環
, (DEFAULT, 9400256, 4032167, 1, 1,0, 10000)
-- Name : 奈米機械(Σ)
, (DEFAULT, 9400256, 4020012, 1, 1,0, 9000)
-- Name : 被封印的聖者之石
, (DEFAULT, 9400256, 1332051, 1, 1,0, 500)
-- Name : 黃金雙刃
, (DEFAULT, 9400256, 1332052, 1, 1,0, 500)
-- Name : 赤玉短刀
, (DEFAULT, 9400256, 1072228, 1, 1,0, 800)
-- Name : 藍色阿爾納鞋
, (DEFAULT, 9400256, 2049003, 1, 1,0, 300)
-- Name : MISSING STRING, ID : 2049003
, (DEFAULT, 9400256, 2040704, 1, 1,0, 300)
-- Name : 鞋子跳躍卷軸60%
, (DEFAULT, 9400256, 2041019, 1, 1,0, 300)
-- Name : 披風敏捷卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400257, 4032163, 1, 1,0, 600000)
-- Name : 馬貝立克的推進器
, (DEFAULT, 9400257, 4032164, 1, 1,0, 2000)
-- Name : 攜帶式雷射誘導裝置
, (DEFAULT, 9400257, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400257, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400257, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 9400257, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400257, 2022345, 1, 1,0, 3000)
-- Name : 活力充沛飲料
, (DEFAULT, 9400257, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
, (DEFAULT, 9400257, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 9400257, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 9400257, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9400257, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9400257, 4032181, 1, 1,0, 300000)
-- Name : 楓幣
, (DEFAULT, 9400257, 1032062, 1, 1,0, 100)
-- Name : 元素耳環
, (DEFAULT, 9400257, 4032167, 1, 1,0, 10000)
-- Name : 奈米機械(Σ)
, (DEFAULT, 9400257, 4020012, 1, 1,0, 9000)
-- Name : 被封印的聖者之石
, (DEFAULT, 9400257, 1302056, 1, 1,0, 700)
-- Name : 紫凌劍
, (DEFAULT, 9400257, 1402035, 1, 1,0, 700)
-- Name : 赤焰刀
, (DEFAULT, 9400257, 1060110, 1, 1,0, 800)
-- Name : 藍色涅奧斯長褲
, (DEFAULT, 9400257, 2049003, 1, 1,0, 300)
-- Name : MISSING STRING, ID : 2049003
, (DEFAULT, 9400257, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 9400257, 2040621, 1, 1,0, 300)
-- Name : 褲裙生命卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400260, 4032161, 1, 1,0, 600000)
-- Name : 伊魯薇達的雷射槍
, (DEFAULT, 9400260, 4032180, 1, 1,0, 2000)
-- Name : 伊魯薇達的發訊機
, (DEFAULT, 9400260, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400260, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400260, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 9400260, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400260, 2022345, 1, 1,0, 3000)
-- Name : 活力充沛飲料
, (DEFAULT, 9400260, 4130018, 1, 1,0, 6000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 9400260, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 9400260, 4004004, 1, 1,0, 10000)
-- Name : 黑暗母礦
, (DEFAULT, 9400260, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9400260, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9400260, 4032181, 1, 1,0, 300000)
-- Name : 楓幣
, (DEFAULT, 9400260, 2070019, 1, 1,0, 100)
-- Name : 手裡劍-魔
, (DEFAULT, 9400260, 4032168, 1, 1,0, 10000)
-- Name : 奈米機械(Ω)
, (DEFAULT, 9400260, 4020011, 1, 1,0, 9000)
-- Name : 被封印的賢者之石
, (DEFAULT, 9400260, 1061123, 1, 1,0, 800)
-- Name : 黑色厄索爾裙子
, (DEFAULT, 9400260, 1442046, 1, 1,0, 700)
-- Name : 超級滑雪板
, (DEFAULT, 9400260, 1312030, 1, 1,0, 700)
-- Name : 印第安戰斧
, (DEFAULT, 9400260, 2049003, 1, 1,0, 300)
-- Name : MISSING STRING, ID : 2049003
, (DEFAULT, 9400260, 2040914, 1, 1,0, 300)
-- Name : 盾牌攻擊卷軸60%
, (DEFAULT, 9400260, 2040919, 1, 1,0, 300)
-- Name : 盾牌魔力卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400265, 4032157, 1, 1,0, 7200)
-- Name : 移動要塞貝魯加墨特的引擎
, (DEFAULT, 9400265, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9400265, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400265, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400265, 2050004, 1, 1,0, 1200000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400265, 2022345, 1, 1,0, 999999)
-- Name : 活力充沛飲料
, (DEFAULT, 9400265, 4130018, 1, 1,0, 144000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 9400265, 4130022, 1, 1,0, 144000)
-- Name : 製作盾牌的催化劑
, (DEFAULT, 9400265, 4130019, 1, 1,0, 144000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 9400265, 4130020, 1, 1,0, 144000)
-- Name : 製作褲裙的催化劑
, (DEFAULT, 9400265, 4130021, 1, 1,0, 144000)
-- Name : 製作套服的催化劑
, (DEFAULT, 9400265, 4130016, 1, 1,0, 144000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 9400265, 4130017, 1, 1,0, 144000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 9400265, 4005000, 1, 1,0, 24000)
-- Name : 力量水晶
, (DEFAULT, 9400265, 4005001, 1, 1,0, 24000)
-- Name : 智慧水晶
, (DEFAULT, 9400265, 4005002, 1, 1,0, 24000)
-- Name : 敏捷水晶
, (DEFAULT, 9400265, 4005003, 1, 1,0, 24000)
-- Name : 幸運水晶
, (DEFAULT, 9400265, 4004004, 1, 1,0, 240000)
-- Name : 黑暗母礦
, (DEFAULT, 9400265, 4006001, 1, 1,0, 240000)
-- Name : 召喚石
, (DEFAULT, 9400265, 4006000, 1, 1,0, 240000)
-- Name : 魔法石
, (DEFAULT, 9400265, 4032181, 1, 1,0, 999999)
-- Name : 楓幣
, (DEFAULT, 9400265, 2330007, 1, 1,0, 1200)
-- Name : 貫穿裝甲的特製子彈
, (DEFAULT, 9400265, 4032166, 1, 1,0, 240000)
-- Name : 奈米機械(γ)
, (DEFAULT, 9400265, 4032167, 1, 1,0, 240000)
-- Name : 奈米機械(Σ)
, (DEFAULT, 9400265, 4032168, 1, 1,0, 240000)
-- Name : 奈米機械(Ω)
, (DEFAULT, 9400265, 4020010, 1, 1,0, 216000)
-- Name : 被封印的勇者之石
, (DEFAULT, 9400265, 4020011, 1, 1,0, 216000)
-- Name : 被封印的賢者之石
, (DEFAULT, 9400265, 4020012, 1, 1,0, 216000)
-- Name : 被封印的聖者之石
, (DEFAULT, 9400265, 1092049, 1, 1,0, 2400)
-- Name : 致命劍盾
, (DEFAULT, 9400265, 1302056, 1, 1,0, 16800)
-- Name : 紫凌劍
, (DEFAULT, 9400265, 1312030, 1, 1,0, 16800)
-- Name : 印第安戰斧
, (DEFAULT, 9400265, 1322045, 1, 1,0, 16800)
-- Name : 海克力斯之錘
, (DEFAULT, 9400265, 1332051, 1, 1,0, 12000)
-- Name : 黃金雙刃
, (DEFAULT, 9400265, 1332052, 1, 1,0, 12000)
-- Name : 赤玉短刀
, (DEFAULT, 9400265, 1372010, 1, 1,0, 16800)
-- Name : 鬼頭杖
, (DEFAULT, 9400265, 1382035, 1, 1,0, 16800)
-- Name : 怒濤之杖
, (DEFAULT, 9400265, 1402035, 1, 1,0, 16800)
-- Name : 赤焰刀
, (DEFAULT, 9400265, 1412021, 1, 1,0, 16800)
-- Name : 雷神大斧
, (DEFAULT, 9400265, 1422027, 1, 1,0, 16800)
-- Name : 神匠之錘
, (DEFAULT, 9400265, 1432030, 1, 1,0, 12000)
-- Name : 火尖槍
, (DEFAULT, 9400265, 1442044, 1, 1,0, 16800)
-- Name : 阿基里斯斧矛
, (DEFAULT, 9400265, 1452021, 1, 1,0, 12000)
-- Name : 黑色雷鳥弓
, (DEFAULT, 9400265, 1462017, 1, 1,0, 12000)
-- Name : 黑色獵鷹弓
, (DEFAULT, 9400265, 1472053, 1, 1,0, 12000)
-- Name : 克利思拳套
, (DEFAULT, 9400265, 1482012, 1, 1,0, 12000)
-- Name : 王者毀滅拳套
, (DEFAULT, 9400265, 1492012, 1, 1,0, 12000)
-- Name : 死亡協奏曲
, (DEFAULT, 9400265, 2043001, 1, 1,0, 7200)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 9400265, 2043101, 1, 1,0, 7200)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 9400265, 2043201, 1, 1,0, 7200)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 9400265, 2043301, 1, 1,0, 7200)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 9400265, 2043701, 1, 1,0, 7200)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 9400265, 2043801, 1, 1,0, 7200)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 9400265, 2044001, 1, 1,0, 7200)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 9400265, 2044101, 1, 1,0, 7200)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 9400265, 2044301, 1, 1,0, 7200)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 9400265, 2044201, 1, 1,0, 7200)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 9400265, 2044401, 1, 1,0, 7200)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 9400265, 2044501, 1, 1,0, 7200)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 9400265, 2044601, 1, 1,0, 7200)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 9400265, 2044701, 1, 1,0, 7200)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 9400265, 2040805, 1, 1,0, 7200)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 9400265, 2044901, 1, 1,0, 7200)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 9400265, 2044801, 1, 1,0, 7200)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 9400265, 2049003, 1, 1,0, 7200)
-- Name : MISSING STRING, ID : 2049003
, (DEFAULT, 9400265, 2040106, 1, 1,0, 7200)
-- Name : 臉部裝飾迴避率卷軸60%
, (DEFAULT, 9400265, 2040625, 1, 1,0, 7200)
-- Name : 褲裙敏捷卷軸 60%
, (DEFAULT, 9400265, 2040914, 1, 1,0, 7200)
-- Name : 盾牌攻擊卷軸60%
, (DEFAULT, 9400265, 2040919, 1, 1,0, 7200)
-- Name : 盾牌魔力卷軸60%
, (DEFAULT, 9400265, 2040321, 1, 1,0, 7200)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 9400265, 2040301, 1, 1,0, 7200)
-- Name : 耳環智力卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400266, 4032150, 1, 1,0, 3000)
-- Name : 魔獸的爪
, (DEFAULT, 9400266, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9400266, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400266, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400266, 2050004, 1, 1,0, 500000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400266, 2022345, 1, 1,0, 999999)
-- Name : 活力充沛飲料
, (DEFAULT, 9400266, 4130018, 1, 1,0, 60000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 9400266, 4130022, 1, 1,0, 60000)
-- Name : 製作盾牌的催化劑
, (DEFAULT, 9400266, 4130019, 1, 1,0, 60000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 9400266, 4130020, 1, 1,0, 60000)
-- Name : 製作褲裙的催化劑
, (DEFAULT, 9400266, 4130021, 1, 1,0, 60000)
-- Name : 製作套服的催化劑
, (DEFAULT, 9400266, 4130016, 1, 1,0, 60000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 9400266, 4130017, 1, 1,0, 60000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 9400266, 4005000, 1, 1,0, 10000)
-- Name : 力量水晶
, (DEFAULT, 9400266, 4005001, 1, 1,0, 10000)
-- Name : 智慧水晶
, (DEFAULT, 9400266, 4005002, 1, 1,0, 10000)
-- Name : 敏捷水晶
, (DEFAULT, 9400266, 4005003, 1, 1,0, 10000)
-- Name : 幸運水晶
, (DEFAULT, 9400266, 4004004, 1, 1,0, 100000)
-- Name : 黑暗母礦
, (DEFAULT, 9400266, 4006001, 1, 1,0, 100000)
-- Name : 召喚石
, (DEFAULT, 9400266, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 9400266, 4032181, 1, 1,0, 999999)
-- Name : 楓幣
, (DEFAULT, 9400266, 2070019, 1, 1,0, 1000)
-- Name : 手裡劍-魔
, (DEFAULT, 9400266, 4032166, 1, 1,0, 100000)
-- Name : 奈米機械(γ)
, (DEFAULT, 9400266, 4032167, 1, 1,0, 100000)
-- Name : 奈米機械(Σ)
, (DEFAULT, 9400266, 4032168, 1, 1,0, 100000)
-- Name : 奈米機械(Ω)
, (DEFAULT, 9400266, 4020010, 1, 1,0, 90000)
-- Name : 被封印的勇者之石
, (DEFAULT, 9400266, 4020011, 1, 1,0, 90000)
-- Name : 被封印的賢者之石
, (DEFAULT, 9400266, 4020012, 1, 1,0, 90000)
-- Name : 被封印的聖者之石
, (DEFAULT, 9400266, 1092049, 1, 1,0, 1000)
-- Name : 致命劍盾
, (DEFAULT, 9400266, 1302056, 1, 1,0, 7000)
-- Name : 紫凌劍
, (DEFAULT, 9400266, 1312030, 1, 1,0, 7000)
-- Name : 印第安戰斧
, (DEFAULT, 9400266, 1322045, 1, 1,0, 7000)
-- Name : 海克力斯之錘
, (DEFAULT, 9400266, 1332051, 1, 1,0, 5000)
-- Name : 黃金雙刃
, (DEFAULT, 9400266, 1332052, 1, 1,0, 5000)
-- Name : 赤玉短刀
, (DEFAULT, 9400266, 1372010, 1, 1,0, 7000)
-- Name : 鬼頭杖
, (DEFAULT, 9400266, 1382035, 1, 1,0, 7000)
-- Name : 怒濤之杖
, (DEFAULT, 9400266, 1402035, 1, 1,0, 7000)
-- Name : 赤焰刀
, (DEFAULT, 9400266, 1412021, 1, 1,0, 7000)
-- Name : 雷神大斧
, (DEFAULT, 9400266, 1422027, 1, 1,0, 7000)
-- Name : 神匠之錘
, (DEFAULT, 9400266, 1432030, 1, 1,0, 5000)
-- Name : 火尖槍
, (DEFAULT, 9400266, 1442044, 1, 1,0, 7000)
-- Name : 阿基里斯斧矛
, (DEFAULT, 9400266, 1452021, 1, 1,0, 5000)
-- Name : 黑色雷鳥弓
, (DEFAULT, 9400266, 1462017, 1, 1,0, 5000)
-- Name : 黑色獵鷹弓
, (DEFAULT, 9400266, 1472053, 1, 1,0, 5000)
-- Name : 克利思拳套
, (DEFAULT, 9400266, 1482012, 1, 1,0, 5000)
-- Name : 王者毀滅拳套
, (DEFAULT, 9400266, 1492012, 1, 1,0, 5000)
-- Name : 死亡協奏曲
, (DEFAULT, 9400266, 2043001, 1, 1,0, 3000)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 9400266, 2043101, 1, 1,0, 3000)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 9400266, 2043201, 1, 1,0, 3000)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 9400266, 2043301, 1, 1,0, 3000)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 9400266, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 9400266, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 9400266, 2044001, 1, 1,0, 3000)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 9400266, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 9400266, 2044301, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 9400266, 2044201, 1, 1,0, 3000)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 9400266, 2044401, 1, 1,0, 3000)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 9400266, 2044501, 1, 1,0, 3000)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 9400266, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 9400266, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 9400266, 2040805, 1, 1,0, 3000)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 9400266, 2044901, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 9400266, 2044801, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 9400266, 2049003, 1, 1,0, 3000)
-- Name : MISSING STRING, ID : 2049003
, (DEFAULT, 9400266, 2040106, 1, 1,0, 3000)
-- Name : 臉部裝飾迴避率卷軸60%
, (DEFAULT, 9400266, 2040625, 1, 1,0, 3000)
-- Name : 褲裙敏捷卷軸 60%
, (DEFAULT, 9400266, 2040914, 1, 1,0, 3000)
-- Name : 盾牌攻擊卷軸60%
, (DEFAULT, 9400266, 2040919, 1, 1,0, 3000)
-- Name : 盾牌魔力卷軸60%
, (DEFAULT, 9400266, 2040321, 1, 1,0, 3000)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 9400266, 2040301, 1, 1,0, 3000)
-- Name : 耳環智力卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400270, 4032162, 1, 1,0, 7200)
-- Name : 魔獸之角
, (DEFAULT, 9400270, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9400270, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400270, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400270, 2050004, 1, 1,0, 1200000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400270, 2022345, 1, 1,0, 999999)
-- Name : 活力充沛飲料
, (DEFAULT, 9400270, 4130018, 1, 1,0, 144000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 9400270, 4130022, 1, 1,0, 144000)
-- Name : 製作盾牌的催化劑
, (DEFAULT, 9400270, 4130019, 1, 1,0, 144000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 9400270, 4130020, 1, 1,0, 144000)
-- Name : 製作褲裙的催化劑
, (DEFAULT, 9400270, 4130021, 1, 1,0, 144000)
-- Name : 製作套服的催化劑
, (DEFAULT, 9400270, 4130016, 1, 1,0, 144000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 9400270, 4130017, 1, 1,0, 144000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 9400270, 4005000, 1, 1,0, 24000)
-- Name : 力量水晶
, (DEFAULT, 9400270, 4005001, 1, 1,0, 24000)
-- Name : 智慧水晶
, (DEFAULT, 9400270, 4005002, 1, 1,0, 24000)
-- Name : 敏捷水晶
, (DEFAULT, 9400270, 4005003, 1, 1,0, 24000)
-- Name : 幸運水晶
, (DEFAULT, 9400270, 4004004, 1, 1,0, 240000)
-- Name : 黑暗母礦
, (DEFAULT, 9400270, 4006001, 1, 1,0, 240000)
-- Name : 召喚石
, (DEFAULT, 9400270, 4006000, 1, 1,0, 240000)
-- Name : 魔法石
, (DEFAULT, 9400270, 4032181, 1, 1,0, 999999)
-- Name : 楓幣
, (DEFAULT, 9400270, 2070019, 1, 1,0, 2400)
-- Name : 手裡劍-魔
, (DEFAULT, 9400270, 4032166, 1, 1,0, 240000)
-- Name : 奈米機械(γ)
, (DEFAULT, 9400270, 4032167, 1, 1,0, 240000)
-- Name : 奈米機械(Σ)
, (DEFAULT, 9400270, 4032168, 1, 1,0, 240000)
-- Name : 奈米機械(Ω)
, (DEFAULT, 9400270, 4020010, 1, 1,0, 216000)
-- Name : 被封印的勇者之石
, (DEFAULT, 9400270, 4020011, 1, 1,0, 216000)
-- Name : 被封印的賢者之石
, (DEFAULT, 9400270, 4020012, 1, 1,0, 216000)
-- Name : 被封印的聖者之石
, (DEFAULT, 9400270, 1092049, 1, 1,0, 2400)
-- Name : 致命劍盾
, (DEFAULT, 9400270, 1302056, 1, 1,0, 16800)
-- Name : 紫凌劍
, (DEFAULT, 9400270, 1312030, 1, 1,0, 16800)
-- Name : 印第安戰斧
, (DEFAULT, 9400270, 1322045, 1, 1,0, 16800)
-- Name : 海克力斯之錘
, (DEFAULT, 9400270, 1332051, 1, 1,0, 12000)
-- Name : 黃金雙刃
, (DEFAULT, 9400270, 1332052, 1, 1,0, 12000)
-- Name : 赤玉短刀
, (DEFAULT, 9400270, 1372010, 1, 1,0, 16800)
-- Name : 鬼頭杖
, (DEFAULT, 9400270, 1382035, 1, 1,0, 16800)
-- Name : 怒濤之杖
, (DEFAULT, 9400270, 1402035, 1, 1,0, 16800)
-- Name : 赤焰刀
, (DEFAULT, 9400270, 1412021, 1, 1,0, 16800)
-- Name : 雷神大斧
, (DEFAULT, 9400270, 1422027, 1, 1,0, 16800)
-- Name : 神匠之錘
, (DEFAULT, 9400270, 1432030, 1, 1,0, 12000)
-- Name : 火尖槍
, (DEFAULT, 9400270, 1442044, 1, 1,0, 16800)
-- Name : 阿基里斯斧矛
, (DEFAULT, 9400270, 1452021, 1, 1,0, 12000)
-- Name : 黑色雷鳥弓
, (DEFAULT, 9400270, 1462017, 1, 1,0, 12000)
-- Name : 黑色獵鷹弓
, (DEFAULT, 9400270, 1472053, 1, 1,0, 12000)
-- Name : 克利思拳套
, (DEFAULT, 9400270, 1482012, 1, 1,0, 12000)
-- Name : 王者毀滅拳套
, (DEFAULT, 9400270, 1492012, 1, 1,0, 12000)
-- Name : 死亡協奏曲
, (DEFAULT, 9400270, 2043001, 1, 1,0, 7200)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 9400270, 2043101, 1, 1,0, 7200)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 9400270, 2043201, 1, 1,0, 7200)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 9400270, 2043301, 1, 1,0, 7200)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 9400270, 2043701, 1, 1,0, 7200)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 9400270, 2043801, 1, 1,0, 7200)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 9400270, 2044001, 1, 1,0, 7200)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 9400270, 2044101, 1, 1,0, 7200)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 9400270, 2044301, 1, 1,0, 7200)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 9400270, 2044201, 1, 1,0, 7200)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 9400270, 2044401, 1, 1,0, 7200)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 9400270, 2044501, 1, 1,0, 7200)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 9400270, 2044601, 1, 1,0, 7200)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 9400270, 2044701, 1, 1,0, 7200)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 9400270, 2040805, 1, 1,0, 7200)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 9400270, 2044901, 1, 1,0, 7200)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 9400270, 2044801, 1, 1,0, 7200)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 9400270, 2049003, 1, 1,0, 7200)
-- Name : MISSING STRING, ID : 2049003
, (DEFAULT, 9400270, 2040106, 1, 1,0, 7200)
-- Name : 臉部裝飾迴避率卷軸60%
, (DEFAULT, 9400270, 2040625, 1, 1,0, 7200)
-- Name : 褲裙敏捷卷軸 60%
, (DEFAULT, 9400270, 2040914, 1, 1,0, 7200)
-- Name : 盾牌攻擊卷軸60%
, (DEFAULT, 9400270, 2040919, 1, 1,0, 7200)
-- Name : 盾牌魔力卷軸60%
, (DEFAULT, 9400270, 2040321, 1, 1,0, 7200)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 9400270, 2040301, 1, 1,0, 7200)
-- Name : 耳環智力卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400273, 4032165, 1, 1,0, 7200)
-- Name : 戰艦尼貝龍根的反應器
, (DEFAULT, 9400273, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9400273, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400273, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400273, 2050004, 1, 1,0, 1200000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400273, 2022345, 1, 1,0, 999999)
-- Name : 活力充沛飲料
, (DEFAULT, 9400273, 4130018, 1, 1,0, 144000)
-- Name : 製作頭盔的催化劑
, (DEFAULT, 9400273, 4130022, 1, 1,0, 144000)
-- Name : 製作盾牌的催化劑
, (DEFAULT, 9400273, 4130019, 1, 1,0, 144000)
-- Name : 製作上衣的催化劑
, (DEFAULT, 9400273, 4130020, 1, 1,0, 144000)
-- Name : 製作褲裙的催化劑
, (DEFAULT, 9400273, 4130021, 1, 1,0, 144000)
-- Name : 製作套服的催化劑
, (DEFAULT, 9400273, 4130016, 1, 1,0, 144000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 9400273, 4130017, 1, 1,0, 144000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 9400273, 4005000, 1, 1,0, 24000)
-- Name : 力量水晶
, (DEFAULT, 9400273, 4005001, 1, 1,0, 24000)
-- Name : 智慧水晶
, (DEFAULT, 9400273, 4005002, 1, 1,0, 24000)
-- Name : 敏捷水晶
, (DEFAULT, 9400273, 4005003, 1, 1,0, 24000)
-- Name : 幸運水晶
, (DEFAULT, 9400273, 4004004, 1, 1,0, 240000)
-- Name : 黑暗母礦
, (DEFAULT, 9400273, 4006001, 1, 1,0, 240000)
-- Name : 召喚石
, (DEFAULT, 9400273, 4006000, 1, 1,0, 240000)
-- Name : 魔法石
, (DEFAULT, 9400273, 4032181, 1, 1,0, 999999)
-- Name : 楓幣
, (DEFAULT, 9400273, 1032062, 1, 1,0, 2400)
-- Name : 元素耳環
, (DEFAULT, 9400273, 4032166, 1, 1,0, 240000)
-- Name : 奈米機械(γ)
, (DEFAULT, 9400273, 4032167, 1, 1,0, 240000)
-- Name : 奈米機械(Σ)
, (DEFAULT, 9400273, 4032168, 1, 1,0, 240000)
-- Name : 奈米機械(Ω)
, (DEFAULT, 9400273, 4020010, 1, 1,0, 216000)
-- Name : 被封印的勇者之石
, (DEFAULT, 9400273, 4020011, 1, 1,0, 216000)
-- Name : 被封印的賢者之石
, (DEFAULT, 9400273, 4020012, 1, 1,0, 216000)
-- Name : 被封印的聖者之石
, (DEFAULT, 9400273, 1092049, 1, 1,0, 2400)
-- Name : 致命劍盾
, (DEFAULT, 9400273, 1302056, 1, 1,0, 16800)
-- Name : 紫凌劍
, (DEFAULT, 9400273, 1312030, 1, 1,0, 16800)
-- Name : 印第安戰斧
, (DEFAULT, 9400273, 1322045, 1, 1,0, 16800)
-- Name : 海克力斯之錘
, (DEFAULT, 9400273, 1332051, 1, 1,0, 12000)
-- Name : 黃金雙刃
, (DEFAULT, 9400273, 1332052, 1, 1,0, 12000)
-- Name : 赤玉短刀
, (DEFAULT, 9400273, 1372010, 1, 1,0, 16800)
-- Name : 鬼頭杖
, (DEFAULT, 9400273, 1382035, 1, 1,0, 16800)
-- Name : 怒濤之杖
, (DEFAULT, 9400273, 1402035, 1, 1,0, 16800)
-- Name : 赤焰刀
, (DEFAULT, 9400273, 1412021, 1, 1,0, 16800)
-- Name : 雷神大斧
, (DEFAULT, 9400273, 1422027, 1, 1,0, 16800)
-- Name : 神匠之錘
, (DEFAULT, 9400273, 1432030, 1, 1,0, 12000)
-- Name : 火尖槍
, (DEFAULT, 9400273, 1442044, 1, 1,0, 16800)
-- Name : 阿基里斯斧矛
, (DEFAULT, 9400273, 1452021, 1, 1,0, 12000)
-- Name : 黑色雷鳥弓
, (DEFAULT, 9400273, 1462017, 1, 1,0, 12000)
-- Name : 黑色獵鷹弓
, (DEFAULT, 9400273, 1472053, 1, 1,0, 12000)
-- Name : 克利思拳套
, (DEFAULT, 9400273, 1482012, 1, 1,0, 12000)
-- Name : 王者毀滅拳套
, (DEFAULT, 9400273, 1492012, 1, 1,0, 12000)
-- Name : 死亡協奏曲
, (DEFAULT, 9400273, 2043001, 1, 1,0, 7200)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 9400273, 2043101, 1, 1,0, 7200)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 9400273, 2043201, 1, 1,0, 7200)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 9400273, 2043301, 1, 1,0, 7200)
-- Name : 短劍攻擊卷軸60%
, (DEFAULT, 9400273, 2043701, 1, 1,0, 7200)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 9400273, 2043801, 1, 1,0, 7200)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 9400273, 2044001, 1, 1,0, 7200)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 9400273, 2044101, 1, 1,0, 7200)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 9400273, 2044301, 1, 1,0, 7200)
-- Name : 槍攻擊卷軸60%
, (DEFAULT, 9400273, 2044201, 1, 1,0, 7200)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 9400273, 2044401, 1, 1,0, 7200)
-- Name : 矛攻擊卷軸60%
, (DEFAULT, 9400273, 2044501, 1, 1,0, 7200)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 9400273, 2044601, 1, 1,0, 7200)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 9400273, 2044701, 1, 1,0, 7200)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 9400273, 2040805, 1, 1,0, 7200)
-- Name : 手套攻擊卷軸10%
, (DEFAULT, 9400273, 2044901, 1, 1,0, 7200)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 9400273, 2044801, 1, 1,0, 7200)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 9400273, 2049003, 1, 1,0, 7200)
-- Name : MISSING STRING, ID : 2049003
, (DEFAULT, 9400273, 2040106, 1, 1,0, 7200)
-- Name : 臉部裝飾迴避率卷軸60%
, (DEFAULT, 9400273, 2040625, 1, 1,0, 7200)
-- Name : 褲裙敏捷卷軸 60%
, (DEFAULT, 9400273, 2040914, 1, 1,0, 7200)
-- Name : 盾牌攻擊卷軸60%
, (DEFAULT, 9400273, 2040919, 1, 1,0, 7200)
-- Name : 盾牌魔力卷軸60%
, (DEFAULT, 9400273, 2040321, 1, 1,0, 7200)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 9400273, 2040301, 1, 1,0, 7200)
-- Name : 耳環智力卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400258, 4032163, 1, 1,0, 600000)
-- Name : 馬貝立克的推進器
, (DEFAULT, 9400258, 4032192, 1, 1,0, 300)
-- Name : 能量傳送裝置
, (DEFAULT, 9400258, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400258, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400258, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 9400258, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400258, 2022345, 1, 1,0, 3000)
-- Name : 活力充沛飲料
, (DEFAULT, 9400258, 4130016, 1, 1,0, 6000)
-- Name : 製作指虎的催化劑
, (DEFAULT, 9400258, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 9400258, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 9400258, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9400258, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9400258, 4032181, 1, 1,0, 300000)
-- Name : 楓幣
, (DEFAULT, 9400258, 1032062, 1, 1,0, 100)
-- Name : 元素耳環
, (DEFAULT, 9400258, 4032167, 1, 1,0, 10000)
-- Name : 奈米機械(Σ)
, (DEFAULT, 9400258, 4020012, 1, 1,0, 9000)
-- Name : 被封印的聖者之石
, (DEFAULT, 9400258, 1032026, 1, 1,0, 1000)
-- Name : 金祖母綠耳環
, (DEFAULT, 9400258, 1432030, 1, 1,0, 500)
-- Name : 火尖槍
, (DEFAULT, 9400258, 1472053, 1, 1,0, 500)
-- Name : 克利思拳套
, (DEFAULT, 9400258, 2049003, 1, 1,0, 300)
-- Name : MISSING STRING, ID : 2049003
, (DEFAULT, 9400258, 2040321, 1, 1,0, 300)
-- Name : 耳環幸運卷軸60%
, (DEFAULT, 9400258, 2040301, 1, 1,0, 300)
-- Name : 耳環智力卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400259, 4032163, 1, 1,0, 600000)
-- Name : 馬貝立克的推進器
, (DEFAULT, 9400259, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400259, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400259, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 9400259, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400259, 2022345, 1, 1,0, 3000)
-- Name : 活力充沛飲料
, (DEFAULT, 9400259, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 9400259, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 9400259, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母礦
, (DEFAULT, 9400259, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9400259, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9400259, 4032181, 1, 1,0, 300000)
-- Name : 楓幣
, (DEFAULT, 9400259, 1032062, 1, 1,0, 100)
-- Name : 元素耳環
, (DEFAULT, 9400259, 4032167, 1, 1,0, 10000)
-- Name : 奈米機械(Σ)
, (DEFAULT, 9400259, 4020012, 1, 1,0, 9000)
-- Name : 被封印的聖者之石
, (DEFAULT, 9400259, 1492012, 1, 1,0, 500)
-- Name : 死亡協奏曲
, (DEFAULT, 9400259, 1482012, 1, 1,0, 500)
-- Name : 王者毀滅拳套
, (DEFAULT, 9400259, 1041124, 1, 1,0, 800)
-- Name : 黑色厄索爾盔甲
, (DEFAULT, 9400259, 2049003, 1, 1,0, 300)
-- Name : MISSING STRING, ID : 2049003
, (DEFAULT, 9400259, 2044501, 1, 1,0, 300)
-- Name : 弓攻擊卷軸60%
, (DEFAULT, 9400259, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 100134, 4000497, 1, 1,0, 600000)
-- Name : 穆魯君的毛球
, (DEFAULT, 100134, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 100134, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
, (DEFAULT, 100134, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 100134, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 100134, 2040500, 1, 1,0, 300)
-- Name : 套服敏捷卷軸100%
, (DEFAULT, 100134, 2044400, 1, 1,0, 300)
-- Name : 矛攻擊卷軸100%
, (DEFAULT, 100134, 1002042, 1, 1,0, 1500)
-- Name : 藍色金屬頭箍
, (DEFAULT, 100134, 1002051, 1, 1,0, 1500)
-- Name : 青銅鋼盔
, (DEFAULT, 100134, 1032003, 1, 1,0, 1000)
-- Name : 紫水晶耳環
, (DEFAULT, 100134, 1040009, 1, 1,0, 800)
-- Name : 鐵胸甲
, (DEFAULT, 100134, 1060009, 1, 1,0, 800)
-- Name : 鐵板褲
, (DEFAULT, 100134, 1051000, 1, 1,0, 700)
-- Name : 鋼鐵鎧甲
, (DEFAULT, 100134, 1072050, 1, 1,0, 800)
-- Name : 青銅鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 100133, 4000496, 1, 1,0, 600000)
-- Name : 穆魯穆魯的毛球
, (DEFAULT, 100133, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 100133, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
, (DEFAULT, 100133, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 100133, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 100133, 2048000, 1, 1,0, 300)
-- Name : 寵物速度卷軸100%
, (DEFAULT, 100133, 2041004, 1, 1,0, 300)
-- Name : 披風防禦卷軸60%
, (DEFAULT, 100133, 1002041, 1, 1,0, 1500)
-- Name : 黃色金屬頭箍
, (DEFAULT, 100133, 1002007, 1, 1,0, 1500)
-- Name : 鐵製頭具
, (DEFAULT, 100133, 1032001, 1, 1,0, 1000)
-- Name : 單邊銀色耳環
, (DEFAULT, 100133, 1040038, 1, 1,0, 800)
-- Name : 藍戰士甲
, (DEFAULT, 100133, 1060028, 1, 1,0, 800)
-- Name : 藍色戰士褲
, (DEFAULT, 100133, 1041064, 1, 1,0, 800)
-- Name : 藍皮製鎧甲
, (DEFAULT, 100133, 1061023, 1, 1,0, 800)
-- Name : 黑皮甲褲
, (DEFAULT, 100133, 1072009, 1, 1,0, 800)
-- Name : 鋼鐵鬥士鞋
, (DEFAULT, 100133, 1082000, 1, 1,0, 1000)
-- Name : 鋼製短手套
, (DEFAULT, 100133, 1442006, 1, 1,0, 700)
-- Name : 藍鐵錘
;
INSERT INTO drop_data VALUES (DEFAULT, 100132, 4000495, 1, 1,0, 600000)
-- Name : 穆魯菲亞的毛球
, (DEFAULT, 100132, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 100132, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
, (DEFAULT, 100132, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 100132, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 100132, 2040823, 1, 1,0, 300)
-- Name : 手套生命卷軸100%
, (DEFAULT, 100132, 2041018, 1, 1,0, 300)
-- Name : 披風敏捷卷軸100%
, (DEFAULT, 100132, 1002001, 1, 1,0, 1500)
-- Name : 金屬頭箍
, (DEFAULT, 100132, 1002003, 1, 1,0, 1500)
-- Name : 鋼鐵帽
, (DEFAULT, 100132, 1040014, 1, 1,0, 800)
-- Name : 橙色運動T恤
, (DEFAULT, 100132, 1040015, 1, 1,0, 800)
-- Name : 褐戰士甲
, (DEFAULT, 100132, 1060008, 1, 1,0, 800)
-- Name : 褐色戰士褲
, (DEFAULT, 100132, 1041014, 1, 1,0, 800)
-- Name : 黃皮製鎧甲
, (DEFAULT, 100132, 1061014, 1, 1,0, 800)
-- Name : 紅皮甲褲
, (DEFAULT, 100132, 1072004, 1, 1,0, 800)
-- Name : 白橡膠鞋
, (DEFAULT, 100132, 1082003, 1, 1,0, 1000)
-- Name : 腕甲
, (DEFAULT, 100132, 1442000, 1, 1,0, 700)
-- Name : 鐵戟
;
INSERT INTO drop_data VALUES (DEFAULT, 100131, 4000494, 1, 1,0, 600000)
-- Name : 穆魯派的毛球
, (DEFAULT, 100131, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 100131, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
, (DEFAULT, 100131, 4010006, 1, 1,0, 9000)
-- Name : 黃金母礦
, (DEFAULT, 100131, 4020006, 1, 1,0, 9000)
-- Name : 黃晶母礦
, (DEFAULT, 100131, 2040400, 1, 1,0, 300)
-- Name : 上衣防禦卷軸100%
, (DEFAULT, 100131, 2040618, 1, 1,0, 300)
-- Name : 褲裙跳躍卷軸60%
, (DEFAULT, 100131, 1002019, 1, 1,0, 1500)
-- Name : 白頭巾
, (DEFAULT, 100131, 1002002, 1, 1,0, 1500)
-- Name : 金屬頭盔
, (DEFAULT, 100131, 1040013, 1, 1,0, 800)
-- Name : 青色運動T恤
, (DEFAULT, 100131, 1041012, 1, 1,0, 800)
-- Name : 黃紅短T
, (DEFAULT, 100131, 1060004, 1, 1,0, 800)
-- Name : 灰色橡膠褲
, (DEFAULT, 100131, 1072005, 1, 1,0, 800)
-- Name : 皮製涼鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 100130, 4000493, 1, 1,0, 600000)
-- Name : 穆魯的毛球
, (DEFAULT, 100130, 2010000, 1, 1,0, 20000)
-- Name : 蘋果
, (DEFAULT, 100130, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
, (DEFAULT, 100130, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 100130, 4020005, 1, 1,0, 9000)
-- Name : 藍寶石母礦
, (DEFAULT, 100130, 2040003, 1, 1,0, 300)
-- Name : 頭盔生命卷軸100%
, (DEFAULT, 100130, 1002008, 1, 1,0, 1500)
-- Name : 褐色皮帽
, (DEFAULT, 100130, 1040010, 1, 1,0, 800)
-- Name : 灰棉T恤
, (DEFAULT, 100130, 1041004, 1, 1,0, 800)
-- Name : 星形短T
, (DEFAULT, 100130, 1060007, 1, 1,0, 800)
-- Name : 藍馬褲
;
INSERT INTO drop_data VALUES (DEFAULT, 1110130, 4000012, 1, 1,0, 600000)
-- Name : 綠菇菇傘
, (DEFAULT, 1110130, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 1110130, 2043102, 1, 1,0, 300)
-- Name : 單手斧攻擊卷軸10%
, (DEFAULT, 1110130, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 1110130, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 1110130, 1322000, 1, 1,0, 700)
-- Name : 鐵瓜錘
, (DEFAULT, 1110130, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 1110130, 1041044, 1, 1,0, 800)
-- Name : 赤夜
, (DEFAULT, 1110130, 1061037, 1, 1,0, 800)
-- Name : 赤夜褲
, (DEFAULT, 1110130, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 1110130, 1092008, 1, 1,0, 700)
-- Name : 鍋蓋
, (DEFAULT, 1110130, 1041017, 1, 1,0, 800)
-- Name : 紫錦絲緊身衣
, (DEFAULT, 1110130, 1061012, 1, 1,0, 800)
-- Name : 紫錦絲緊身裙
, (DEFAULT, 1110130, 1462002, 1, 1,0, 500)
-- Name : 戰鬥弩弓
, (DEFAULT, 1110130, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 1110130, 1041063, 1, 1,0, 800)
-- Name : 黑皮製旅行服
, (DEFAULT, 1110130, 1061059, 1, 1,0, 800)
-- Name : 灰旅行皮裙
, (DEFAULT, 1110130, 1452003, 1, 1,0, 500)
-- Name : 鋼鐵弓
, (DEFAULT, 1110130, 2048000, 1, 1,0, 300)
-- Name : 寵物速度卷軸100%
, (DEFAULT, 1110130, 1002033, 1, 1,0, 1500)
-- Name : 狗皮帽
, (DEFAULT, 1110130, 1302007, 1, 1,0, 700)
-- Name : 大劍
, (DEFAULT, 1110130, 4020002, 1, 1,0, 9000)
-- Name : 海藍石母礦
, (DEFAULT, 1110130, 1032001, 1, 1,0, 1000)
-- Name : 單邊銀色耳環
, (DEFAULT, 1110130, 1002010, 1, 1,0, 1500)
-- Name : 褐色高級皮帽
, (DEFAULT, 1110130, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 1110130, 1002143, 1, 1,0, 1500)
-- Name : 綠星魔法帽
, (DEFAULT, 1110130, 1432005, 1, 1,0, 500)
-- Name : 雙天戟
, (DEFAULT, 1110130, 1412012, 1, 1,0, 700)
-- Name : 鐵製斧頭
, (DEFAULT, 1110130, 1072285, 1, 1,0, 800)
-- Name : 褐色拖鞋
, (DEFAULT, 1110130, 1482001, 1, 1,0, 500)
-- Name : 加固皮護手
;
INSERT INTO drop_data VALUES (DEFAULT, 1140130, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 1140130, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 1140130, 4000195, 1, 1,0, 600000)
-- Name : 苗木
, (DEFAULT, 1140130, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 1140130, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 1140130, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 1140130, 4020007, 1, 1,0, 9000)
-- Name : 鑽石母礦
, (DEFAULT, 1140130, 4010004, 1, 1,0, 9000)
-- Name : 銀的母礦
, (DEFAULT, 1140130, 2040501, 1, 1,0, 300)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 1140130, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 1140130, 1041062, 1, 1,0, 800)
-- Name : 黃皮製旅行服
, (DEFAULT, 1140130, 1061058, 1, 1,0, 800)
-- Name : 褐旅行皮裙
, (DEFAULT, 1140130, 1050010, 1, 1,0, 700)
-- Name : 綠魔法袍
, (DEFAULT, 1140130, 2048001, 1, 1,0, 300)
-- Name : 寵物速度卷軸60%
, (DEFAULT, 1140130, 1041029, 1, 1,0, 800)
-- Name : 黑伽藍
, (DEFAULT, 1140130, 1061027, 1, 1,0, 800)
-- Name : 黑伽藍裙
, (DEFAULT, 1140130, 1072046, 1, 1,0, 800)
-- Name : 黃旅行鞋
, (DEFAULT, 1140130, 1072066, 1, 1,0, 800)
-- Name : 藍漆皮鞋
, (DEFAULT, 1140130, 1082018, 1, 1,0, 1000)
-- Name : 黑命中手套
, (DEFAULT, 1140130, 1002107, 1, 1,0, 1500)
-- Name : 盜賊紅頭巾
, (DEFAULT, 1140130, 1002113, 1, 1,0, 1500)
-- Name : 藍羽毛帽
, (DEFAULT, 1140130, 1050003, 1, 1,0, 700)
-- Name : 藍牧師長袍
, (DEFAULT, 1140130, 1412012, 1, 1,0, 700)
-- Name : 鐵製斧頭
, (DEFAULT, 1140130, 1082180, 1, 1,0, 1000)
-- Name : 綠色皮手套
, (DEFAULT, 1140130, 2044802, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸10%
;
INSERT INTO drop_data VALUES (DEFAULT, 2230131, 4000008, 1, 1,0, 600000)
-- Name : 道符
, (DEFAULT, 2230131, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 2230131, 2002000, 1, 1,0, 20000)
-- Name : 敏捷藥水
, (DEFAULT, 2230131, 2044302, 1, 1,0, 300)
-- Name : 槍攻擊卷軸10%
, (DEFAULT, 2230131, 1032000, 1, 1,0, 1000)
-- Name : 錘珠耳環
, (DEFAULT, 2230131, 1032004, 1, 1,0, 1000)
-- Name : 金耳環
, (DEFAULT, 2230131, 1452001, 1, 1,0, 500)
-- Name : 打獵弓
, (DEFAULT, 2230131, 1412002, 1, 1,0, 700)
-- Name : 鋼鐵斧
, (DEFAULT, 2230131, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 2230131, 4010002, 1, 1,0, 9000)
-- Name : 鋰礦石母礦
, (DEFAULT, 2230131, 4020003, 1, 1,0, 9000)
-- Name : 祖母綠母礦
, (DEFAULT, 2230131, 1002158, 1, 1,0, 1500)
-- Name : 綠獵人帽
, (DEFAULT, 2230131, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 2230131, 1040048, 1, 1,0, 800)
-- Name : 褐敏捷之服
, (DEFAULT, 2230131, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 2230131, 1060038, 1, 1,0, 800)
-- Name : 褐敏捷之褲
, (DEFAULT, 2230131, 1372003, 1, 1,0, 700)
-- Name : 鋰礦短杖
, (DEFAULT, 2230131, 1060018, 1, 1,0, 800)
-- Name : 紅武褲
, (DEFAULT, 2230131, 1040026, 1, 1,0, 800)
-- Name : 綠龍服
, (DEFAULT, 2230131, 1040009, 1, 1,0, 800)
-- Name : 鐵胸甲
, (DEFAULT, 2230131, 4010003, 1, 1,0, 9000)
-- Name : 朱礦石母礦
, (DEFAULT, 2230131, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 2230131, 1050030, 1, 1,0, 700)
-- Name : 藍魔力長袍
, (DEFAULT, 2230131, 1050031, 1, 1,0, 700)
-- Name : 白魔力長袍
, (DEFAULT, 2230131, 1432003, 1, 1,0, 500)
-- Name : 刺槍
, (DEFAULT, 2230131, 1002035, 1, 1,0, 1500)
-- Name : 粉紅術士帽
, (DEFAULT, 2230131, 1312007, 1, 1,0, 700)
-- Name : 青光斧
, (DEFAULT, 2230131, 1040021, 1, 1,0, 800)
-- Name : 紅龍服
, (DEFAULT, 2230131, 1082183, 1, 1,0, 1000)
-- Name : 褐色皮革手腕
, (DEFAULT, 2230131, 1492003, 1, 1,0, 500)
-- Name : 黃金火槍
, (DEFAULT, 2230131, 2049100, 1, 1,0, 300)
-- Name : 混沌卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 3300000, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3300000, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3300000, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3300000, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3300000, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 3300000, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3300000, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 3300000, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 3300000, 1040000, 1, 1,0, 800)
-- Name : 黃金鎧甲
, (DEFAULT, 3300000, 1060075, 1, 1,0, 800)
-- Name : 黃金褲
, (DEFAULT, 3300000, 1402010, 1, 1,0, 700)
-- Name : 鋁球棍
, (DEFAULT, 3300000, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳環
, (DEFAULT, 3300000, 1072078, 1, 1,0, 800)
-- Name : 黑魔法鞋
, (DEFAULT, 3300000, 1082046, 1, 1,0, 1000)
-- Name : 鋼鐵追擊手套
, (DEFAULT, 3300000, 1002156, 1, 1,0, 1500)
-- Name : 紅獵人帽
, (DEFAULT, 3300000, 1002622, 1, 1,0, 1500)
-- Name : 白色遠洋帽
, (DEFAULT, 3300000, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 3300000, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 3300000, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
, (DEFAULT, 3300000, 4000499, 1, 1,0, 600000)
-- Name : 變種芽孢
, (DEFAULT, 3300000, 2043216, 1, 1,0, 300)
-- Name : 企鵝國王的單手棍攻擊卷軸60%
, (DEFAULT, 3300000, 2043311, 1, 1,0, 300)
-- Name : 企鵝國王的短劍攻擊卷軸60%
, (DEFAULT, 3300000, 2382092, 1, 1,0, 20000)
-- Name : 變節菇菇仔卡
;
INSERT INTO drop_data VALUES (DEFAULT, 3300003, 4131008, 1, 1,0, 6000)
-- Name : 短杖製造方法
, (DEFAULT, 3300003, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3300003, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3300003, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3300003, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 3300003, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3300003, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3300003, 1041042, 1, 1,0, 800)
-- Name : 綠色妖精之服
, (DEFAULT, 3300003, 1061035, 1, 1,0, 800)
-- Name : 綠色妖精裙
, (DEFAULT, 3300003, 1002023, 1, 1,0, 1500)
-- Name : 槍騎士頭盔
, (DEFAULT, 3300003, 1002163, 1, 1,0, 1500)
-- Name : 綠雙翼之帽
, (DEFAULT, 3300003, 1032010, 1, 1,0, 1000)
-- Name : 星星耳環
, (DEFAULT, 3300003, 1040062, 1, 1,0, 800)
-- Name : 紅暗影之服
, (DEFAULT, 3300003, 1060051, 1, 1,0, 800)
-- Name : 紅暗影之褲
, (DEFAULT, 3300003, 1051015, 1, 1,0, 700)
-- Name : 赤紅鎧甲
, (DEFAULT, 3300003, 1302004, 1, 1,0, 700)
-- Name : 彎刀
, (DEFAULT, 3300003, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 3300003, 1072119, 1, 1,0, 800)
-- Name : 黃精靈鞋
, (DEFAULT, 3300003, 1072110, 1, 1,0, 800)
-- Name : 藍流星鞋
, (DEFAULT, 3300003, 1082063, 1, 1,0, 1000)
-- Name : 藍精靈手套
, (DEFAULT, 3300003, 1002625, 1, 1,0, 1500)
-- Name : 海藍水手頭巾
, (DEFAULT, 3300003, 2330001, 1, 1,0, 500)
-- Name : 子彈
, (DEFAULT, 3300003, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 3300003, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 3300003, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 3300003, 4000502, 1, 1,0, 600000)
-- Name : 壞掉的頭盔
, (DEFAULT, 3300003, 2044416, 1, 1,0, 300)
-- Name : 企鵝國王的矛攻擊卷軸60%
, (DEFAULT, 3300003, 2043711, 1, 1,0, 300)
-- Name : 企鵝國王的短杖魔力卷軸60%
, (DEFAULT, 3300003, 2382095, 1, 1,0, 20000)
-- Name : 頭盔企鵝王卡
;
INSERT INTO drop_data VALUES (DEFAULT, 3300002, 4131003, 1, 1,0, 6000)
-- Name : 雙手劍製造方法
, (DEFAULT, 3300002, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3300002, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3300002, 4010001, 1, 1,0, 9000)
-- Name : 鋼鐵母礦
, (DEFAULT, 3300002, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3300002, 4004001, 1, 1,0, 10000)
-- Name : 智慧母礦
, (DEFAULT, 3300002, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3300002, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3300002, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 3300002, 1462000, 1, 1,0, 500)
-- Name : 山羊弩
, (DEFAULT, 3300002, 1322014, 1, 1,0, 700)
-- Name : 大戰鬥錘
, (DEFAULT, 3300002, 1050030, 1, 1,0, 700)
-- Name : 藍魔力長袍
, (DEFAULT, 3300002, 1040058, 1, 1,0, 800)
-- Name : 黑銀寂靜之服
, (DEFAULT, 3300002, 1060044, 1, 1,0, 800)
-- Name : 黑銀寂靜之褲
, (DEFAULT, 3300002, 1041058, 1, 1,0, 800)
-- Name : 紅敏捷之服
, (DEFAULT, 3300002, 1061054, 1, 1,0, 800)
-- Name : 紅敏捷褲
, (DEFAULT, 3300002, 1072101, 1, 1,0, 800)
-- Name : 藍錦絲鞋
, (DEFAULT, 3300002, 1002013, 1, 1,0, 1500)
-- Name : 孫悟空頭箍
, (DEFAULT, 3300002, 1052107, 1, 1,0, 700)
-- Name : 褐色無袖服
, (DEFAULT, 3300002, 4000501, 1, 1,0, 600000)
-- Name : 中毒的肥肥尾巴
, (DEFAULT, 3300002, 2044216, 1, 1,0, 300)
-- Name : 企鵝國王的雙手棍攻擊卷軸60%
, (DEFAULT, 3300002, 2044316, 1, 1,0, 300)
-- Name : 企鵝國王的槍攻擊卷軸60%
, (DEFAULT, 3300002, 2382094, 1, 1,0, 20000)
-- Name : 中毒肥肥卡
;
INSERT INTO drop_data VALUES (DEFAULT, 3300001, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3300001, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3300001, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3300001, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3300001, 4010005, 1, 1,0, 9000)
-- Name : 紫礦石母礦
, (DEFAULT, 3300001, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3300001, 2044701, 1, 1,0, 300)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 3300001, 1332020, 1, 1,0, 500)
-- Name : 太極扇
, (DEFAULT, 3300001, 1040000, 1, 1,0, 800)
-- Name : 黃金鎧甲
, (DEFAULT, 3300001, 1060075, 1, 1,0, 800)
-- Name : 黃金褲
, (DEFAULT, 3300001, 1402010, 1, 1,0, 700)
-- Name : 鋁球棍
, (DEFAULT, 3300001, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳環
, (DEFAULT, 3300001, 1072078, 1, 1,0, 800)
-- Name : 黑魔法鞋
, (DEFAULT, 3300001, 1082046, 1, 1,0, 1000)
-- Name : 鋼鐵追擊手套
, (DEFAULT, 3300001, 1002156, 1, 1,0, 1500)
-- Name : 紅獵人帽
, (DEFAULT, 3300001, 4010007, 1, 1,0, 9000)
-- Name : 鋰母礦
, (DEFAULT, 3300001, 1002622, 1, 1,0, 1500)
-- Name : 白色遠洋帽
, (DEFAULT, 3300001, 4130005, 1, 1,0, 6000)
-- Name : 製作雙手劍的催化劑
, (DEFAULT, 3300001, 4130009, 1, 1,0, 6000)
-- Name : 製作矛的催化劑
, (DEFAULT, 3300001, 4130021, 1, 1,0, 6000)
-- Name : 製作套服的催化劑
, (DEFAULT, 3300001, 4000500, 1, 1,0, 600000)
-- Name : 毒菇傘
, (DEFAULT, 3300001, 4000507, 1, 1,0, 600000)
-- Name : 菇菇的毒芽孢
, (DEFAULT, 3300001, 2044024, 1, 1,0, 300)
-- Name : 企鵝國王的雙手劍攻擊卷軸60%
, (DEFAULT, 3300001, 2044116, 1, 1,0, 300)
-- Name : 企鵝國王的雙手斧攻擊卷軸60%
, (DEFAULT, 3300001, 2382093, 1, 1,0, 20000)
-- Name : 毒蘑菇卡
;
INSERT INTO drop_data VALUES (DEFAULT, 3300004, 4131008, 1, 1,0, 6000)
-- Name : 短杖製造方法
, (DEFAULT, 3300004, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3300004, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3300004, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3300004, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母礦
, (DEFAULT, 3300004, 2000002, 1, 1,0, 20000)
-- Name : 白色藥水
, (DEFAULT, 3300004, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3300004, 1041042, 1, 1,0, 800)
-- Name : 綠色妖精之服
, (DEFAULT, 3300004, 1061035, 1, 1,0, 800)
-- Name : 綠色妖精裙
, (DEFAULT, 3300004, 1002023, 1, 1,0, 1500)
-- Name : 槍騎士頭盔
, (DEFAULT, 3300004, 1002163, 1, 1,0, 1500)
-- Name : 綠雙翼之帽
, (DEFAULT, 3300004, 1032010, 1, 1,0, 1000)
-- Name : 星星耳環
, (DEFAULT, 3300004, 1040062, 1, 1,0, 800)
-- Name : 紅暗影之服
, (DEFAULT, 3300004, 1060051, 1, 1,0, 800)
-- Name : 紅暗影之褲
, (DEFAULT, 3300004, 1051015, 1, 1,0, 700)
-- Name : 赤紅鎧甲
, (DEFAULT, 3300004, 1302004, 1, 1,0, 700)
-- Name : 彎刀
, (DEFAULT, 3300004, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 3300004, 1072119, 1, 1,0, 800)
-- Name : 黃精靈鞋
, (DEFAULT, 3300004, 1072110, 1, 1,0, 800)
-- Name : 藍流星鞋
, (DEFAULT, 3300004, 1082063, 1, 1,0, 1000)
-- Name : 藍精靈手套
, (DEFAULT, 3300004, 1002625, 1, 1,0, 1500)
-- Name : 海藍水手頭巾
, (DEFAULT, 3300004, 2330001, 1, 1,0, 500)
-- Name : 子彈
, (DEFAULT, 3300004, 4130000, 1, 1,0, 6000)
-- Name : 製作手套的催化劑
, (DEFAULT, 3300004, 4130014, 1, 1,0, 6000)
-- Name : 製作短劍的催化劑
, (DEFAULT, 3300004, 4130017, 1, 1,0, 6000)
-- Name : 製作火槍的催化劑
, (DEFAULT, 3300004, 4000503, 1, 1,0, 600000)
-- Name : 斷裂的槍
, (DEFAULT, 3300004, 2044611, 1, 1,0, 300)
-- Name : 企鵝國王的弩攻擊卷軸60%
, (DEFAULT, 3300004, 2044711, 1, 1,0, 300)
-- Name : 企鵝國王的拳套攻擊卷軸60%
, (DEFAULT, 3300004, 2044816, 1, 1,0, 300)
-- Name : 企鵝國王的指虎攻擊卷軸60%
, (DEFAULT, 3300004, 2382096, 1, 1,0, 20000)
-- Name : 親衛隊企鵝王卡
;
INSERT INTO drop_data VALUES (DEFAULT, 3300006, 2022575, 1, 1,0, 20000)
-- Name : 企鵝國王的戰士防具盒
, (DEFAULT, 3300006, 2022576, 1, 1,0, 20000)
-- Name : 企鵝國王的法師防具盒
, (DEFAULT, 3300006, 2022577, 1, 1,0, 20000)
-- Name : 企鵝國王的弓箭手防具盒
, (DEFAULT, 3300006, 2022578, 1, 1,0, 20000)
-- Name : 企鵝國王的盜賊防具盒
, (DEFAULT, 3300006, 2022579, 1, 1,0, 20000)
-- Name : 企鵝國王的海盜防具盒
, (DEFAULT, 3300006, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 3300006, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3300006, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷卷軸60%
, (DEFAULT, 3300006, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 3300006, 2040901, 1, 1,0, 300)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 3300006, 2041001, 1, 1,0, 300)
-- Name : 披風魔防卷軸60%
, (DEFAULT, 3300006, 2043001, 1, 1,0, 300)
-- Name : 單手劍攻擊卷軸60%
, (DEFAULT, 3300006, 2043101, 1, 1,0, 300)
-- Name : 單手斧攻擊卷軸60%
, (DEFAULT, 3300006, 2041010, 1, 1,0, 300)
-- Name : 披風魔力卷軸60%
, (DEFAULT, 3300006, 2043201, 1, 1,0, 300)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 3300006, 2041004, 1, 1,0, 300)
-- Name : 披風防禦卷軸60%
, (DEFAULT, 3300006, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3300006, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3300006, 2041017, 1, 1,0, 300)
-- Name : 披風智力卷軸10%
, (DEFAULT, 3300006, 2040402, 1, 1,0, 300)
-- Name : 上衣防禦卷軸10%
, (DEFAULT, 3300006, 2044002, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸10%
, (DEFAULT, 3300006, 2040502, 1, 1,0, 300)
-- Name : 套服敏捷卷軸10%
, (DEFAULT, 3300006, 2040602, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸10%
, (DEFAULT, 3300006, 2041016, 1, 1,0, 300)
-- Name : 披風智力卷軸60%
, (DEFAULT, 3300006, 2070009, 1, 1,0, 500)
-- Name : 木製陀螺
, (DEFAULT, 3300006, 1002098, 1, 1,0, 1500)
-- Name : 黃金諾曼頭盔
, (DEFAULT, 3300006, 1002154, 1, 1,0, 1500)
-- Name : 黑魔道之帽
, (DEFAULT, 3300006, 1002170, 1, 1,0, 1500)
-- Name : 黑羽絲絨帽
, (DEFAULT, 3300006, 1002185, 1, 1,0, 1500)
-- Name : 黑海盜頭巾
, (DEFAULT, 3300006, 1040085, 1, 1,0, 800)
-- Name : 紫金鎧甲
, (DEFAULT, 3300006, 1041086, 1, 1,0, 800)
-- Name : 黑鎮月鎧甲
, (DEFAULT, 3300006, 1050039, 1, 1,0, 700)
-- Name : 黑星光長袍
, (DEFAULT, 3300006, 1051026, 1, 1,0, 700)
-- Name : 黑色月光服
, (DEFAULT, 3300006, 1040080, 1, 1,0, 800)
-- Name : 黑貴族之服
, (DEFAULT, 3300006, 1041083, 1, 1,0, 800)
-- Name : 黑女貴族服
, (DEFAULT, 3300006, 1040084, 1, 1,0, 800)
-- Name : 黑暗之影
, (DEFAULT, 3300006, 1041076, 1, 1,0, 800)
-- Name : 深夜之影
, (DEFAULT, 3300006, 1082025, 1, 1,0, 1000)
-- Name : 黑色長手套
, (DEFAULT, 3300006, 1082064, 1, 1,0, 1000)
-- Name : 黑精靈手套
, (DEFAULT, 3300006, 1082073, 1, 1,0, 1000)
-- Name : 黑勇氣手套
, (DEFAULT, 3300006, 1082074, 1, 1,0, 1000)
-- Name : 黑盜賊手套
, (DEFAULT, 3300006, 1072126, 1, 1,0, 800)
-- Name : 紫金月鞋
, (DEFAULT, 3300006, 1072117, 1, 1,0, 800)
-- Name : 黑月鞋
, (DEFAULT, 3300006, 1072118, 1, 1,0, 800)
-- Name : 紅精靈鞋
, (DEFAULT, 3300006, 1072107, 1, 1,0, 800)
-- Name : 紅流星鞋
, (DEFAULT, 3300006, 1002628, 1, 1,0, 1500)
-- Name : 紅色皇家頭巾
, (DEFAULT, 3300006, 1052113, 1, 1,0, 700)
-- Name : 紅色麻布衣
, (DEFAULT, 3300006, 1082195, 1, 1,0, 1000)
-- Name : 褐色瑞恩手腕
, (DEFAULT, 3300006, 1072300, 1, 1,0, 800)
-- Name : 褐色尖頭皮鞋
, (DEFAULT, 3300006, 2044112, 1, 1,0, 300)
-- Name : 雙手斧命中卷軸60%
, (DEFAULT, 3300006, 2044412, 1, 1,0, 300)
-- Name : 矛命中卷軸60%
, (DEFAULT, 3300006, 4000506, 1, 1,0, 600000)
-- Name : 黃金雪吉拉的角
, (DEFAULT, 3300006, 2043216, 1, 1,0, 300)
-- Name : 企鵝國王的單手棍攻擊卷軸60%
, (DEFAULT, 3300006, 2043311, 1, 1,0, 300)
-- Name : 企鵝國王的短劍攻擊卷軸60%
, (DEFAULT, 3300006, 2044024, 1, 1,0, 300)
-- Name : 企鵝國王的雙手劍攻擊卷軸60%
, (DEFAULT, 3300006, 2044116, 1, 1,0, 300)
-- Name : 企鵝國王的雙手斧攻擊卷軸60%
, (DEFAULT, 3300006, 2044216, 1, 1,0, 300)
-- Name : 企鵝國王的雙手棍攻擊卷軸60%
, (DEFAULT, 3300006, 2044316, 1, 1,0, 300)
-- Name : 企鵝國王的槍攻擊卷軸60%
, (DEFAULT, 3300006, 2044416, 1, 1,0, 300)
-- Name : 企鵝國王的矛攻擊卷軸60%
, (DEFAULT, 3300006, 2043711, 1, 1,0, 300)
-- Name : 企鵝國王的短杖魔力卷軸60%
, (DEFAULT, 3300006, 2043811, 1, 1,0, 300)
-- Name : 企鵝國王的長杖魔力卷軸60%
, (DEFAULT, 3300006, 2044511, 1, 1,0, 300)
-- Name : 企鵝國王的弓攻擊卷軸60%
, (DEFAULT, 3300006, 2044611, 1, 1,0, 300)
-- Name : 企鵝國王的弩攻擊卷軸60%
, (DEFAULT, 3300006, 2044711, 1, 1,0, 300)
-- Name : 企鵝國王的拳套攻擊卷軸60%
, (DEFAULT, 3300006, 2044816, 1, 1,0, 300)
-- Name : 企鵝國王的指虎攻擊卷軸60%
, (DEFAULT, 3300006, 2388068, 1, 1,0, 20000)
-- Name : 企鵝國王與黃金雪吉拉卡
;
INSERT INTO drop_data VALUES (DEFAULT, 3300005, 2022570, 1, 1,0, 20000)
-- Name : 企鵝國王的戰士武器盒
, (DEFAULT, 3300005, 2022571, 1, 1,0, 20000)
-- Name : 企鵝國王的法師武器盒
, (DEFAULT, 3300005, 2022572, 1, 1,0, 20000)
-- Name : 企鵝國王的弓箭手武器盒
, (DEFAULT, 3300005, 2022573, 1, 1,0, 20000)
-- Name : 企鵝國王的盜賊武器盒
, (DEFAULT, 3300005, 2022574, 1, 1,0, 20000)
-- Name : 企鵝國王的海盜武器盒
, (DEFAULT, 3300005, 2000001, 1, 1,0, 20000)
-- Name : 橘色藥水
, (DEFAULT, 3300005, 2000003, 1, 1,0, 20000)
-- Name : 藍色藥水
, (DEFAULT, 3300005, 2040004, 1, 1,0, 300)
-- Name : 頭盔生命卷軸60%
, (DEFAULT, 3300005, 2040501, 1, 1,0, 300)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 3300005, 2040504, 1, 1,0, 300)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 3300005, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 3300005, 2041007, 1, 1,0, 300)
-- Name : 披風生命卷軸60%
, (DEFAULT, 3300005, 2041004, 1, 1,0, 300)
-- Name : 披風防禦卷軸60%
, (DEFAULT, 3300005, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 3300005, 2044001, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 3300005, 2044201, 1, 1,0, 300)
-- Name : 雙手棍攻擊卷軸60%
, (DEFAULT, 3300005, 2044601, 1, 1,0, 300)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 3300005, 2044801, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 3300005, 1082073, 1, 1,0, 1000)
-- Name : 黑勇氣手套
, (DEFAULT, 3300005, 1082025, 1, 1,0, 1000)
-- Name : 黑色長手套
, (DEFAULT, 3300005, 1082064, 1, 1,0, 1000)
-- Name : 黑精靈手套
, (DEFAULT, 3300005, 1082074, 1, 1,0, 1000)
-- Name : 黑盜賊手套
, (DEFAULT, 3300005, 1082195, 1, 1,0, 1000)
-- Name : 褐色瑞恩手腕
, (DEFAULT, 3300005, 1032013, 1, 1,0, 1000)
-- Name : 愛心耳環
, (DEFAULT, 3300005, 4000504, 1, 1,0, 600000)
-- Name : 葛雷雪吉拉的角
, (DEFAULT, 3300005, 2043216, 1, 1,0, 300)
-- Name : 企鵝國王的單手棍攻擊卷軸60%
, (DEFAULT, 3300005, 2043311, 1, 1,0, 300)
-- Name : 企鵝國王的短劍攻擊卷軸60%
, (DEFAULT, 3300005, 2044024, 1, 1,0, 300)
-- Name : 企鵝國王的雙手劍攻擊卷軸60%
, (DEFAULT, 3300005, 2044116, 1, 1,0, 300)
-- Name : 企鵝國王的雙手斧攻擊卷軸60%
, (DEFAULT, 3300005, 2044216, 1, 1,0, 300)
-- Name : 企鵝國王的雙手棍攻擊卷軸60%
, (DEFAULT, 3300005, 2044316, 1, 1,0, 300)
-- Name : 企鵝國王的槍攻擊卷軸60%
, (DEFAULT, 3300005, 2044416, 1, 1,0, 300)
-- Name : 企鵝國王的矛攻擊卷軸60%
, (DEFAULT, 3300005, 2043711, 1, 1,0, 300)
-- Name : 企鵝國王的短杖魔力卷軸60%
, (DEFAULT, 3300005, 2043811, 1, 1,0, 300)
-- Name : 企鵝國王的長杖魔力卷軸60%
, (DEFAULT, 3300005, 2044511, 1, 1,0, 300)
-- Name : 企鵝國王的弓攻擊卷軸60%
, (DEFAULT, 3300005, 2044611, 1, 1,0, 300)
-- Name : 企鵝國王的弩攻擊卷軸60%
, (DEFAULT, 3300005, 2044711, 1, 1,0, 300)
-- Name : 企鵝國王的拳套攻擊卷軸60%
, (DEFAULT, 3300005, 2044816, 1, 1,0, 300)
-- Name : 企鵝國王的指虎攻擊卷軸60%
, (DEFAULT, 3300005, 2388067, 1, 1,0, 20000)
-- Name : 企鵝國王與葛雷雪吉拉卡
;
INSERT INTO drop_data VALUES (DEFAULT, 3300007, 2022580, 1, 1,0, 20000)
-- Name : 企鵝國王的戰士盒
, (DEFAULT, 3300007, 2022581, 1, 1,0, 20000)
-- Name : 企鵝國王的法師盒
, (DEFAULT, 3300007, 2022582, 1, 1,0, 20000)
-- Name : 企鵝國王的弓箭手盒
, (DEFAULT, 3300007, 2022583, 1, 1,0, 20000)
-- Name : 企鵝國王的盜賊盒
, (DEFAULT, 3300007, 2022584, 1, 1,0, 20000)
-- Name : 企鵝國王的海盜盒
, (DEFAULT, 3300007, 4010000, 1, 1,0, 9000)
-- Name : 青銅母礦
, (DEFAULT, 3300007, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母礦
, (DEFAULT, 3300007, 2000000, 1, 1,0, 20000)
-- Name : 紅色藥水
, (DEFAULT, 3300007, 2010009, 1, 1,0, 20000)
-- Name : 青蘋果
, (DEFAULT, 3300007, 2020014, 1, 1,0, 20000)
-- Name : 清晨之露
, (DEFAULT, 3300007, 2040001, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸60%
, (DEFAULT, 3300007, 2040301, 1, 1,0, 300)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 3300007, 2040401, 1, 1,0, 300)
-- Name : 上衣防禦卷軸60%
, (DEFAULT, 3300007, 2043201, 1, 1,0, 300)
-- Name : 單手棍攻擊卷軸60%
, (DEFAULT, 3300007, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷軸60%
, (DEFAULT, 3300007, 2041016, 1, 1,0, 300)
-- Name : 披風智力卷軸60%
, (DEFAULT, 3300007, 2043801, 1, 1,0, 300)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 3300007, 2044001, 1, 1,0, 300)
-- Name : 雙手劍攻擊卷軸60%
, (DEFAULT, 3300007, 2040501, 1, 1,0, 300)
-- Name : 套服敏捷卷軸60%
, (DEFAULT, 3300007, 2040601, 1, 1,0, 300)
-- Name : 褲、裙防禦卷軸60%
, (DEFAULT, 3300007, 2060000, 1, 1,0, 30000)
-- Name : 箭矢
, (DEFAULT, 3300007, 2061000, 1, 1,0, 30000)
-- Name : 弩箭矢
, (DEFAULT, 3300007, 2070000, 1, 1,0, 500)
-- Name : 海星鏢
, (DEFAULT, 3300007, 1002049, 1, 1,0, 1500)
-- Name : 黃金騎士頭盔
, (DEFAULT, 3300007, 1002073, 1, 1,0, 1500)
-- Name : 紅色法師帽
, (DEFAULT, 3300007, 1002159, 1, 1,0, 1500)
-- Name : 黑獵人帽
, (DEFAULT, 3300007, 1002150, 1, 1,0, 1500)
-- Name : 黑提貝之帽
, (DEFAULT, 3300007, 1040041, 1, 1,0, 800)
-- Name : 黑軍官鎧甲
, (DEFAULT, 3300007, 1041024, 1, 1,0, 800)
-- Name : 紅騎士甲
, (DEFAULT, 3300007, 1050025, 1, 1,0, 700)
-- Name : 白魔者之袍
, (DEFAULT, 3300007, 1051005, 1, 1,0, 700)
-- Name : 紅魔者之袍
, (DEFAULT, 3300007, 1040023, 1, 1,0, 800)
-- Name : 黑獵人服
, (DEFAULT, 3300007, 1041033, 1, 1,0, 800)
-- Name : 紅打獵服
, (DEFAULT, 3300007, 1040050, 1, 1,0, 800)
-- Name : 黑敏捷之服
, (DEFAULT, 3300007, 1041060, 1, 1,0, 800)
-- Name : 綠敏捷之服
, (DEFAULT, 3300007, 1082001, 1, 1,0, 1000)
-- Name : 白紋短手套
, (DEFAULT, 3300007, 1082028, 1, 1,0, 1000)
-- Name : 黑賢者手套
, (DEFAULT, 3300007, 1082018, 1, 1,0, 1000)
-- Name : 黑命中手套
, (DEFAULT, 3300007, 1082039, 1, 1,0, 1000)
-- Name : 黑精神手套
, (DEFAULT, 3300007, 1072052, 1, 1,0, 800)
-- Name : 黑戰鬥鞋
, (DEFAULT, 3300007, 1072074, 1, 1,0, 800)
-- Name : 黑飄風鞋
, (DEFAULT, 3300007, 1072069, 1, 1,0, 800)
-- Name : 紅皮製長靴
, (DEFAULT, 3300007, 1072087, 1, 1,0, 800)
-- Name : 黑追擊鞋
, (DEFAULT, 3300007, 2040002, 1, 1,0, 300)
-- Name : 頭盔防禦卷軸10%
, (DEFAULT, 3300007, 2040302, 1, 1,0, 300)
-- Name : 耳環智力卷軸10%
, (DEFAULT, 3300007, 2040402, 1, 1,0, 300)
-- Name : 上衣防禦卷軸10%
, (DEFAULT, 3300007, 2043302, 1, 1,0, 300)
-- Name : 短劍攻擊卷軸10%
, (DEFAULT, 3300007, 2043702, 1, 1,0, 300)
-- Name : 短杖魔力卷軸10%
, (DEFAULT, 3300007, 1002619, 1, 1,0, 1500)
-- Name : 褐色皮茲頭巾
, (DEFAULT, 3300007, 1052104, 1, 1,0, 700)
-- Name : 褐色海盜服
, (DEFAULT, 3300007, 1082186, 1, 1,0, 1000)
-- Name : 褐色堅固皮手腕
, (DEFAULT, 3300007, 1072291, 1, 1,0, 800)
-- Name : 褐色木鞋
, (DEFAULT, 3300007, 2330000, 1, 1,0, 500)
-- Name : 彈丸
, (DEFAULT, 3300007, 2044801, 1, 1,0, 300)
-- Name : 指虎攻擊卷軸60%
, (DEFAULT, 3300007, 2044902, 1, 1,0, 300)
-- Name : 火槍攻擊卷軸10%
, (DEFAULT, 3300007, 2040418, 1, 1,0, 300)
-- Name : 上衣力量卷軸60%
, (DEFAULT, 3300007, 2040928, 1, 1,0, 300)
-- Name : 盾牌生命卷軸10%
, (DEFAULT, 3300007, 2043114, 1, 1,0, 300)
-- Name : 單手斧命中卷軸10%
, (DEFAULT, 3300007, 2044414, 1, 1,0, 300)
-- Name : 矛命中卷軸10%
, (DEFAULT, 3300007, 4000505, 1, 1,0, 600000)
-- Name : 純白雪吉拉的角
, (DEFAULT, 3300007, 2043216, 1, 1,0, 300)
-- Name : 企鵝國王的單手棍攻擊卷軸60%
, (DEFAULT, 3300007, 2043311, 1, 1,0, 300)
-- Name : 企鵝國王的短劍攻擊卷軸60%
, (DEFAULT, 3300007, 2044024, 1, 1,0, 300)
-- Name : 企鵝國王的雙手劍攻擊卷軸60%
, (DEFAULT, 3300007, 2044116, 1, 1,0, 300)
-- Name : 企鵝國王的雙手斧攻擊卷軸60%
, (DEFAULT, 3300007, 2044216, 1, 1,0, 300)
-- Name : 企鵝國王的雙手棍攻擊卷軸60%
, (DEFAULT, 3300007, 2044316, 1, 1,0, 300)
-- Name : 企鵝國王的槍攻擊卷軸60%
, (DEFAULT, 3300007, 2044416, 1, 1,0, 300)
-- Name : 企鵝國王的矛攻擊卷軸60%
, (DEFAULT, 3300007, 2043711, 1, 1,0, 300)
-- Name : 企鵝國王的短杖魔力卷軸60%
, (DEFAULT, 3300007, 2043811, 1, 1,0, 300)
-- Name : 企鵝國王的長杖魔力卷軸60%
, (DEFAULT, 3300007, 2044511, 1, 1,0, 300)
-- Name : 企鵝國王的弓攻擊卷軸60%
, (DEFAULT, 3300007, 2044611, 1, 1,0, 300)
-- Name : 企鵝國王的弩攻擊卷軸60%
, (DEFAULT, 3300007, 2044711, 1, 1,0, 300)
-- Name : 企鵝國王的拳套攻擊卷軸60%
, (DEFAULT, 3300007, 2044816, 1, 1,0, 300)
-- Name : 企鵝國王的指虎攻擊卷軸60%
, (DEFAULT, 3300007, 2388069, 1, 1,0, 20000)
-- Name : 企鵝國王與純白雪吉拉卡
;
INSERT INTO drop_data VALUES (DEFAULT, 3300008, 4001318, 1, 1,0, 600000)
-- Name : 菇菇王國的玉璽
, (DEFAULT, 3300008, 4010005, 1, 1,0, 90000)
-- Name : 紫礦石母礦
, (DEFAULT, 3300008, 4020005, 1, 1,0, 90000)
-- Name : 藍寶石母礦
, (DEFAULT, 3300008, 2000002, 1, 1,0, 200000)
-- Name : 白色藥水
, (DEFAULT, 3300008, 2000003, 1, 1,0, 200000)
-- Name : 藍色藥水
, (DEFAULT, 3300008, 2002002, 1, 1,0, 200000)
-- Name : 魔力藥水
, (DEFAULT, 3300008, 2002003, 1, 1,0, 200000)
-- Name : 強效魔力水
, (DEFAULT, 3300008, 2040301, 1, 1,0, 3000)
-- Name : 耳環智力卷軸60%
, (DEFAULT, 3300008, 2040504, 1, 1,0, 3000)
-- Name : 套服防禦卷軸60%
, (DEFAULT, 3300008, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷軸60%
, (DEFAULT, 3300008, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷軸60%
, (DEFAULT, 3300008, 2040901, 1, 1,0, 3000)
-- Name : 盾牌防禦卷軸60%
, (DEFAULT, 3300008, 2041016, 1, 1,0, 3000)
-- Name : 披風智力卷軸60%
, (DEFAULT, 3300008, 2043801, 1, 1,0, 3000)
-- Name : 長杖魔力卷軸60%
, (DEFAULT, 3300008, 2044101, 1, 1,0, 3000)
-- Name : 雙手斧攻擊卷軸60%
, (DEFAULT, 3300008, 2044601, 1, 1,0, 3000)
-- Name : 弩攻擊卷軸60%
, (DEFAULT, 3300008, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻擊卷軸60%
, (DEFAULT, 3300008, 2040514, 1, 1,0, 3000)
-- Name : 套服智力卷軸10%
, (DEFAULT, 3300008, 2041002, 1, 1,0, 3000)
-- Name : 披風魔防卷軸10%
, (DEFAULT, 3300008, 2041017, 1, 1,0, 3000)
-- Name : 披風智力卷軸10%
, (DEFAULT, 3300008, 2043702, 1, 1,0, 3000)
-- Name : 短杖魔力卷軸10%
, (DEFAULT, 3300008, 2044302, 1, 1,0, 3000)
-- Name : 槍攻擊卷軸10%
, (DEFAULT, 3300008, 2060000, 1, 1,0, 300000)
-- Name : 箭矢
, (DEFAULT, 3300008, 2061000, 1, 1,0, 300000)
-- Name : 弩箭矢
, (DEFAULT, 3300008, 1302010, 1, 1,0, 7000)
-- Name : 樹靈之劍
, (DEFAULT, 3300008, 1312008, 1, 1,0, 7000)
-- Name : 樹靈之斧
, (DEFAULT, 3300008, 1322017, 1, 1,0, 7000)
-- Name : 旋風錘
, (DEFAULT, 3300008, 1332003, 1, 1,0, 5000)
-- Name : 破碎刃
, (DEFAULT, 3300008, 1372007, 1, 1,0, 7000)
-- Name : 大魔法師短杖
, (DEFAULT, 3300008, 1382006, 1, 1,0, 7000)
-- Name : 白龍之杖
, (DEFAULT, 3300008, 1402003, 1, 1,0, 7000)
-- Name : 虎劍
, (DEFAULT, 3300008, 1412003, 1, 1,0, 7000)
-- Name : 太陽之斧
, (DEFAULT, 3300008, 1422005, 1, 1,0, 7000)
-- Name : 黃金錘
, (DEFAULT, 3300008, 1432004, 1, 1,0, 5000)
-- Name : 丈八蛇矛
, (DEFAULT, 3300008, 1442005, 1, 1,0, 7000)
-- Name : 九龍刀
, (DEFAULT, 3300008, 1452008, 1, 1,0, 5000)
-- Name : 天弓
, (DEFAULT, 3300008, 1462007, 1, 1,0, 5000)
-- Name : 炎弩
, (DEFAULT, 3300008, 1472021, 1, 1,0, 5000)
-- Name : 黑手甲
, (DEFAULT, 3300008, 1482007, 1, 1,0, 5000)
-- Name : 惡魔之爪
, (DEFAULT, 3300008, 1492007, 1, 1,0, 5000)
-- Name : 拉斯菲特之槍
, (DEFAULT, 3300008, 2044802, 1, 1,0, 3000)
-- Name : 指虎攻擊卷軸10%
, (DEFAULT, 3300008, 2044901, 1, 1,0, 3000)
-- Name : 火槍攻擊卷軸60%
, (DEFAULT, 3300008, 2040931, 1, 1,0, 3000)
-- Name : 盾牌力量卷軸60%
, (DEFAULT, 3300008, 2040928, 1, 1,0, 3000)
-- Name : 盾牌生命卷軸10%
, (DEFAULT, 3300008, 2043216, 1, 1,0, 3000)
-- Name : 企鵝國王的單手棍攻擊卷軸60%
, (DEFAULT, 3300008, 2043311, 1, 1,0, 3000)
-- Name : 企鵝國王的短劍攻擊卷軸60%
, (DEFAULT, 3300008, 2044024, 1, 1,0, 3000)
-- Name : 企鵝國王的雙手劍攻擊卷軸60%
, (DEFAULT, 3300008, 2044116, 1, 1,0, 3000)
-- Name : 企鵝國王的雙手斧攻擊卷軸60%
, (DEFAULT, 3300008, 2044216, 1, 1,0, 3000)
-- Name : 企鵝國王的雙手棍攻擊卷軸60%
, (DEFAULT, 3300008, 2044316, 1, 1,0, 3000)
-- Name : 企鵝國王的槍攻擊卷軸60%
, (DEFAULT, 3300008, 2044416, 1, 1,0, 3000)
-- Name : 企鵝國王的矛攻擊卷軸60%
, (DEFAULT, 3300008, 2043711, 1, 1,0, 3000)
-- Name : 企鵝國王的短杖魔力卷軸60%
, (DEFAULT, 3300008, 2043811, 1, 1,0, 3000)
-- Name : 企鵝國王的長杖魔力卷軸60%
, (DEFAULT, 3300008, 2044511, 1, 1,0, 3000)
-- Name : 企鵝國王的弓攻擊卷軸60%
, (DEFAULT, 3300008, 2044611, 1, 1,0, 3000)
-- Name : 企鵝國王的弩攻擊卷軸60%
, (DEFAULT, 3300008, 2044711, 1, 1,0, 3000)
-- Name : 企鵝國王的拳套攻擊卷軸60%
, (DEFAULT, 3300008, 2044816, 1, 1,0, 3000)
-- Name : 企鵝國王的指虎攻擊卷軸60%
;
INSERT INTO drop_data VALUES (DEFAULT, 9400288, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9400288, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400288, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400288, 2050004, 1, 1,0, 500000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400288, 2022345, 1, 1,0, 999999)
-- Name : 活力充沛飲料
, (DEFAULT, 9400288, 4006001, 1, 1,0, 100000)
-- Name : 召喚石
, (DEFAULT, 9400288, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 9400288, 4032181, 1, 1,0, 999999)
-- Name : 楓幣
, (DEFAULT, 9400288, 4032356, 1, 1,0, 3000)
-- Name : 皇家嚮導的獎牌
;
INSERT INTO drop_data VALUES (DEFAULT, 9400289, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9400289, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400289, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400289, 2050004, 1, 1,0, 500000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400289, 2022345, 1, 1,0, 999999)
-- Name : 活力充沛飲料
, (DEFAULT, 9400289, 4006001, 1, 1,0, 100000)
-- Name : 召喚石
, (DEFAULT, 9400289, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 9400289, 4032181, 1, 1,0, 999999)
-- Name : 楓幣
, (DEFAULT, 9400289, 4032357, 1, 1,0, 3000)
-- Name : 奧芙赫班的翅膀
, (DEFAULT, 9400289, 2040036, 1, 1,0, 3000)
-- Name : 奧芙赫班的法冠幸運卷軸60％
, (DEFAULT, 9400289, 2040035, 1, 1,0, 3000)
-- Name : 奧芙赫班的法冠敏捷卷軸60％
, (DEFAULT, 9400289, 2040034, 1, 1,0, 3000)
-- Name : 奧芙赫班的法冠智力卷軸60％
, (DEFAULT, 9400289, 2040033, 1, 1,0, 3000)
-- Name : 奧芙赫班的法冠力量卷軸60％
, (DEFAULT, 9400289, 2040037, 1, 1,0, 3000)
-- Name : 奇蹟的奧芙赫班的法冠力量卷軸5%
, (DEFAULT, 9400289, 1002972, 1, 1,0, 999999), (DEFAULT, 9400289, 1002972, 1, 1,0, 300000)
-- Name : 奧芙赫班的法冠
;
INSERT INTO drop_data VALUES (DEFAULT, 9400294, 2000006, 1, 1,0, 999999)
-- Name : 活力藥水
, (DEFAULT, 9400294, 2000004, 1, 1,0, 999999)
-- Name : 特殊藥水
, (DEFAULT, 9400294, 2000005, 1, 1,0, 999999)
-- Name : 超級藥水
, (DEFAULT, 9400294, 2050004, 1, 1,0, 1200000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400294, 2022345, 1, 1,0, 999999)
-- Name : 活力充沛飲料
, (DEFAULT, 9400294, 4006001, 1, 1,0, 240000)
-- Name : 召喚石
, (DEFAULT, 9400294, 4006000, 1, 1,0, 240000)
-- Name : 魔法石
, (DEFAULT, 9400294, 4032181, 1, 1,0, 999999)
-- Name : 楓幣
, (DEFAULT, 9400294, 2040036, 1, 1,0, 7200)
-- Name : 奧芙赫班的法冠幸運卷軸60％
, (DEFAULT, 9400294, 2040035, 1, 1,0, 7200)
-- Name : 奧芙赫班的法冠敏捷卷軸60％
, (DEFAULT, 9400294, 2040034, 1, 1,0, 7200)
-- Name : 奧芙赫班的法冠智力卷軸60％
, (DEFAULT, 9400294, 2040033, 1, 1,0, 7200)
-- Name : 奧芙赫班的法冠力量卷軸60％
;
INSERT INTO drop_data VALUES (DEFAULT, 9400287, 2000006, 1, 1,0, 20000)
-- Name : 活力藥水
, (DEFAULT, 9400287, 2000004, 1, 1,0, 20000)
-- Name : 特殊藥水
, (DEFAULT, 9400287, 2000005, 1, 1,0, 20000)
-- Name : 超級藥水
, (DEFAULT, 9400287, 2050004, 1, 1,0, 50000)
-- Name : 萬能療傷藥
, (DEFAULT, 9400287, 2022345, 1, 1,0, 3000)
-- Name : 活力充沛飲料
, (DEFAULT, 9400287, 4006001, 1, 1,0, 10000)
-- Name : 召喚石
, (DEFAULT, 9400287, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9400287, 4032181, 1, 1,0, 300000)
-- Name : 楓幣
, (DEFAULT, 9400287, 4032355, 1, 1,0, 300)
-- Name : 帝國嚮導的盾牌
;
INSERT INTO drop_data VALUES (DEFAULT, 9400296, 802000801, 1, 1,0, 999999)
-- Name : MISSING STRING, ID : 802000801
;
INSERT INTO drop_data VALUES (DEFAULT, 5110300, 2383016, 1, 1,0, 1000);
-- Name : 強化鋰礦穆太
INSERT INTO drop_data VALUES (DEFAULT, 9400403, 2386020, 1, 1,0, 1000);
-- Name : 忍者頭目

INSERT INTO monstercarddata VALUES (1, 2383016, 5110300);
INSERT INTO monstercarddata VALUES (2, 2386020, 9400403);
